Repository: roasted-eggplant/v-vlsafo-test-CCRM
Catalog: RES.CustomerService.UI/Resources/*/resources.*.resx
Languages: pt_br

source: 1:Description,Accountaccount_statecode
pt_br: Status da conta.

source: 1:Description,AccountAddress1_City
pt_br: Digite a cidade do endereço principal.

source: 1:Description,AccountAddress1_Country
pt_br: Digite o país ou região do endereço principal.

source: 1:Description,AccountAddress1_Line1
pt_br: Digite a primeira linha do endereço principal.

source: 1:Description,AccountAddress1_StateOrProvince
pt_br: Digite o estado ou província do endereço principal.

source: 1:Description,AccountentityAccount
pt_br: Um negócio que representa um cliente ou cliente potencial. A empresa que é cobrada em transações comerciais.

source: 1:Description,AccountName
pt_br: Digite o nome da empresa ou do negócio.

source: 1:Description,AccountPrimaryContactId
pt_br: Escolha o contato principal da conta para fornecer acesso rápido aos detalhes do contato.

source: 1:Description,AccountStateCode
pt_br: Status de {0}

source: 1:Description,AccountTelephone1
pt_br: Digite o número do telefone principal desta conta.

source: 1:Description,Building{1c34f5c8-5f2e-4d97-b181-43a515db9e7d}
pt_br: Um formulário para esta entidade

source: 1:Description,Contactcontact_statecode
pt_br: Status do contato.

source: 1:Description,ContactEMailAddress1
pt_br: Digite o endereço de email principal do contato.

source: 1:Description,ContactentityContact
pt_br: Pessoa com a qual uma unidade de negócios tem um relacionamento, como cliente, fornecedor e colega.

source: 1:Description,ContactFirstName
pt_br: Digite o nome do contato para garantir que o contato seja tratado corretamente em chamadas de vendas, emails e campanhas de marketing.

source: 1:Description,ContactFullName
pt_br: Combina e mostra o nome e o sobrenome do contato, para que o nome completo possa ser mostrado em exibições e relatórios.

source: 1:Description,ContactLastName
pt_br: Digite o sobrenome do contato para garantir que o contato seja tratado corretamente em chamadas de vendas, emails e campanhas de marketing.

source: 1:Description,ContactMiddleName
pt_br: Digite a inicial ou o nome do meio do contato para garantir que o contato seja tratado corretamente.

source: 1:Description,ContactMobilePhone
pt_br: Digite o número do celular do contato.

source: 1:Description,ContactParentCustomerId
pt_br: Escolha a conta primária ou o contato principal do contato para fornecer um link rápido para detalhes adicionais, como informações financeiras, atividades e oportunidades.

source: 1:Description,ContactStateCode
pt_br: Status de {0}

source: 1:Description,Contact{00000000-0000-0000-00aa-000010001210}
pt_br: Exibe informações de contato no formulário de qualquer registro de conta, oportunidade, cotação, ordem ou fatura associado. Esta visualização está nas guias laterais Contatos e Outros Contatos.

source: 1:Description,Contact{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Este formulário é usado pelo portal para o usuário atualizar suas informações de contato

source: 1:Description,Contact{73bc2d9b-4e0e-424c-8839-ed59d6817e3a}
pt_br: Exibe o Nome e o Email dos contatos ativos.

source: 1:Description,Contact{894cc46a-b0cb-4ab0-8bf6-200544e46a2d}
pt_br: Um formulário para esta entidade.

source: 1:Description,Contact{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Este formulário é usado no aplicativo UCI para atualizar suas informações de contato

source: 1:Description,Dynamic Problem Type Note{14039cec-369e-4983-9d54-aa69523ae1e4}
pt_br: Um formulário para esta entidade.

source: 1:Description,Priority{ff8cc6b9-bbe0-4ba2-9479-447077146261}
pt_br: Um formulário pera esta entidade.

source: 1:Description,Problem Class{731d553a-a6f8-499e-98ab-62bfa99530d0}
pt_br: Um formulário pera esta entidade.

source: 1:Description,Problem Type{135eb841-7e2d-47b9-91fc-0c0cadd8a4c7}
pt_br: Um formulário pera esta entidade.

source: 1:Description,Provider{00000000-0000-0000-00aa-000010001200}
pt_br: Exibe informações relativas às contas no formulário detalhado de qualquer registro de conta associado. Esta exibição está na guia lateral Subcontas.

source: 1:Description,Provider{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Formulário de criação de conta

source: 1:Description,Provider{b053a39a-041a-4356-acef-ddf00182762b}
pt_br: Um formulário para esta entidade.

source: 1:Description,Room Type{d5db4cfb-e9aa-470c-b0fb-8b7eef4cb4d1}
pt_br: Formulário para esta Entidade.

source: 1:Description,Room{53162f5f-1697-4cc9-896c-566da8ec9759}
pt_br: Formulário para esta Entidade.

source: 1:Description,Service Request Dynamic Problem Type Notes{d19a748e-23cf-4cac-b2b5-ff80140590c8}
pt_br: Formulário para esta Entidade.

source: 1:Description,Service Request{19e8db86-4d2c-e311-89c0-78e3b5106e13}
pt_br: visualização usada para extrair dados para relatórios mensais

source: 1:Description,Service Request{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Formulário Ocorrência padrão atualizado.

source: 1:Description,Service Request{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Formulário de informações para o Centro de Atendimento ao Cliente

source: 1:displayname,Accountaccount_statecode
pt_br: Status

source: 1:displayname,AccountAddress1_City
pt_br: Endereço 1: Cidade

source: 1:displayname,AccountAddress1_Country
pt_br: Endereço 1: País/Região

source: 1:displayname,AccountAddress1_Line1
pt_br: Endereço 1: Rua 1

source: 1:displayname,AccountAddress1_StateOrProvince
pt_br: Endereço 1: Estado

source: 1:displayname,AccountName
pt_br: Nome da Conta

source: 1:displayname,AccountPrimaryContactId
pt_br: Contato Primário

source: 1:displayname,AccountStateCode
pt_br: Status

source: 1:displayname,AccountTelephone1
pt_br: Telefone Principal

source: 1:displayname,Contactcontact_statecode
pt_br: Status

source: 1:displayname,ContactEMailAddress1
pt_br: Email

source: 1:displayname,ContactFirstName
pt_br: Nome

source: 1:displayname,ContactFullName
pt_br: Nome Completo

source: 1:displayname,ContactLastName
pt_br: Sobrenome

source: 1:displayname,ContactMiddleName
pt_br: Segundo Nome

source: 1:displayname,ContactMobilePhone
pt_br: Telefone Celular

source: 1:displayname,ContactParentCustomerId
pt_br: Nome da Empresa

source: 1:displayname,ContactStateCode
pt_br: Status

source: 1:label,Accountaccount_statecode0
pt_br: Ativo

source: 1:label,Accountaccount_statecode1
pt_br: Inativo

source: 1:label,Accountsmp_account_smp_accounttype180620000
pt_br: Construção

source: 1:label,Accountsmp_account_smp_accounttype180620001
pt_br: Fornecedor

source: 1:label,Accountsmp_account_smp_accounttype180620002
pt_br: Fornecedor

source: 1:label,Building{024cb527-9586-8ad5-bbdd-a86c0a307279}
pt_br: País Fiscal

source: 1:label,Building{1470392c-98ad-5a64-d499-4ebbd642e413}
pt_br: Chave de classificação racional

source: 1:label,Building{1a6a1526-d08e-14bc-adbe-737ce741a899}
pt_br: Fuso horário

source: 1:label,Building{29d7e005-c303-a729-2726-6ed591c0996b}
pt_br: País

source: 1:label,Building{2ac34211-0b0c-dcd5-c33a-b0b20a595e4d}
pt_br: É feriado de domingo

source: 1:label,Building{2ebe70e9-384e-24e4-9950-076ac8d184be}
pt_br: Fornecedor de primeiro nível

source: 1:label,Building{300254cb-e812-7ec9-9e6b-0ad1b18d27d9}
pt_br: Informações do edifício - Francês - França

source: 1:label,Building{39e1bb0d-3201-cd0c-3558-651b9867cea1}
pt_br: Nome do Edifício - Coreano - Coréia

source: 1:label,Building{4e2dd770-6321-3db7-deca-4aa4b18639bd}
pt_br: Indicador de locação

source: 1:label,Building{52a29314-15e9-79d3-4de2-d0aee0a3ed57}
pt_br: É o Campus do Estado Financeiro

source: 1:label,Building{5501295a-93b1-9376-0993-4c91e49d94cd}
pt_br: Informações do edifício - Mandarim - China Continental

source: 1:label,Building{5636e268-69e4-1b2e-137b-5d8e6533893b}
pt_br: Nome do Edifício - Espanhol - México

source: 1:label,Building{59e37629-5827-4085-9db2-cb0fca2a551d}
pt_br: nome do edifício

source: 1:label,Building{5bad51e0-1bae-856b-3a1e-43b24e969c98}
pt_br: Nome do Edifício - Mandarin - China Continental

source: 1:label,Building{62021301-8933-333e-d12d-ec5492be8305}
pt_br: É Campus

source: 1:label,Building{665e57d5-e006-5e86-5dbc-4a561a764847}
pt_br: Sub-região fiscal

source: 1:label,Building{72792b84-bd68-608d-242e-c11276822b77}
pt_br: Moeda

source: 1:label,Building{74c65769-cbd6-099e-156a-59976c13c55b}
pt_br: endereço linha 2

source: 1:label,Building{7939acc2-ed24-9dd8-8550-6e69a2a5eb85}
pt_br: Informações do edifício - Japonês - Japão

source: 1:label,Building{7c00a332-cbe9-0a96-5010-6bb953a446aa}
pt_br: Permitir notificação por email

source: 1:label,Building{81b0ac3a-4abb-56dd-d527-375e0042aa4c}
pt_br: Informações do edifício

source: 1:label,Building{94286be4-8742-c480-557b-b6430ee082a0}
pt_br: Estado

source: 1:label,Building{9aa44895-215a-5564-0bcd-bbe5db6a363b}
pt_br: Informações do Edifício - Portuguese - Portugal

source: 1:label,Building{9c2d8c12-6978-879b-5dde-ab3a4ee1e0c6}
pt_br: Nome do Edifício - Francês - França

source: 1:label,Building{9c527172-540d-ed20-6690-6952a6bcb99a}
pt_br: Código postal

source: 1:label,Building{a95a249c-c30e-4bdc-08a1-a0c8ed00279d}
pt_br: Informações do edifício - Coreano - Coréia

source: 1:label,Building{b2718851-92c7-9ec7-5759-5db641450438}
pt_br: Tipo de propriedade

source: 1:label,Building{b8c3d889-2c43-0401-8969-3a8711134db0}
pt_br: Endereço Linha 1

source: 1:label,Building{bd3a00a4-d07f-495c-8a2e-59d21ae69f48}
pt_br: Geral

source: 1:label,Building{c18e1978-dcdd-a05c-a680-674ac5c06dda}
pt_br: Mostrar no portal

source: 1:label,Building{c67b1b26-c35c-c53e-2861-4a3bd7e97a64}
pt_br: Cidade

source: 1:label,Building{d1a87049-d066-217a-ba8a-c431248a3c70}
pt_br: Nome do Edifício - Japonês - Japão

source: 1:label,Building{d38a26ba-1426-959a-c4bc-752ec607a20d}
pt_br: Geral

source: 1:label,Building{dc271cb7-a409-0777-9d0c-0791a7565b3d}
pt_br: Região Fiscal

source: 1:label,Building{dc944c23-dd8a-0616-9b25-6d43acce631d}
pt_br: É feriado de sábado

source: 1:label,Building{e05abc16-0452-0a86-0846-c3a0731e973b}
pt_br: Longitude

source: 1:label,Building{e1ef819d-81b3-4893-86e0-2ab0c45c55a9}
pt_br: Geral

source: 1:label,Building{e51aa75a-9dc1-2678-b83c-3c153d7521eb}
pt_br: Proprietário

source: 1:label,Building{e535058b-8580-849a-e099-8a14a56e65bd}
pt_br: Local

source: 1:label,Building{e9190655-7383-9dd7-875d-2d191b56a45c}
pt_br: Latitude

source: 1:label,Building{e9bb2cc6-edc1-72e0-d29b-1570a7c67b90}
pt_br: Tipo de Propriedade

source: 1:label,Building{eb142272-1b5b-d6ce-abab-157d147d6d12}
pt_br: Nome do Edifício - Português - Portugal

source: 1:label,Building{eb42150e-494c-3973-3195-64647811eebb}
pt_br: Informações do edifício - Espanhola - México

source: 1:label,Building{ed48a8b1-5102-ad58-0bd9-25c80c121832}
pt_br: Código do site

source: 1:label,Building{f439ffcf-1ba2-4cfb-95cc-329b6b86bc5b}
pt_br: Proprietário

source: 1:label,Contactcontact_statecode0
pt_br: Ativo

source: 1:label,Contactcontact_statecode1
pt_br: Inativo

source: 1:label,Contact{014ec1e4-42c3-7043-4771-3436327b8ebb}
pt_br: Telefone Celular

source: 1:label,Contact{015bb4ed-6a8b-8337-208a-6782228c3637}
pt_br: Descrição

source: 1:label,Contact{0304f83d-bb05-4e72-bf12-c9bfa8a8e152}
pt_br: Tipo de Recurso

source: 1:label,Contact{05043767-eb85-0010-dcdb-761d3324c70e}
pt_br: Armazém

source: 1:label,Contact{068c2954-dfdf-4d68-a9da-f70e3feb3e63}
pt_br: Usuário

source: 1:label,Contact{06b07980-ceb6-58cd-65a4-764d0239eb6c}
pt_br: Data de Entrega

source: 1:label,Contact{08bc366d-b386-e4a8-2da9-1bbb92114b97}
pt_br: Endereço 1: Condições de Frete

source: 1:label,Contact{0b04b5de-8120-27cc-8d32-026563eeb2aa}
pt_br: Ordem de Serviço

source: 1:label,Contact{0b16fa92-f800-49a7-9838-5468ab0c05f1}
pt_br: Fuso Horário

source: 1:label,Contact{0da6c6ed-5079-579e-5916-4c809884d622}
pt_br: Derivar capacidade dos membros do grupo

source: 1:label,Contact{0dd7233e-247b-4eef-a71b-0185da6d16ad}
pt_br: Administração

source: 1:label,Contact{10aea51b-0d20-4c65-adef-295b30446be4}
pt_br: Características de Recursos Reserváveis

source: 1:label,Contact{110e8bab-c302-9319-5344-8b153816673c}
pt_br: Não permitir Faxes

source: 1:label,Contact{1351d61e-3135-3c69-3727-e45a34472523}
pt_br: Nome

source: 1:label,Contact{179d22db-c87b-49c9-9019-070baf408233}
pt_br: Estrategia de equipe

source: 1:label,Contact{18a3ffc9-8174-48a3-9317-78d287ffccbd}
pt_br: Exibir no quadro de agendamento

source: 1:label,Contact{1ab48a72-84dc-a74e-ed53-c6d054a2e3e5}
pt_br: Ativar agendamento de incremento

source: 1:label,Contact{1eb0adf5-95f7-4881-b41b-0885c0d30d76}
pt_br: Associações de Categorias de Recursos Reserváveis

source: 1:label,Contact{22d0db07-a479-d28a-5a54-1904064b47a0}
pt_br: Data de Conclusão

source: 1:label,Contact{2329843a-6ab4-4431-8a2b-101f3272e104}
pt_br: Localização inicial

source: 1:label,Contact{24968462-8abc-4987-e588-6c8a823d9891}
pt_br: Administração

source: 1:label,Contact{24be01cc-16a6-8eea-8916-42d20a1097ae}
pt_br: Proprietário

source: 1:label,Contact{2565cecc-b8be-22e1-8b54-eabe0cdc3b09}
pt_br: Ativar agendamento de incremento

source: 1:label,Contact{26d16ab7-2a65-9098-5714-5136414b69bb}
pt_br: Lista de Preços

source: 1:label,Contact{2a6ebecc-be50-40c6-d382-6cce5530abe7}
pt_br: Métodos de Contato

source: 1:label,Contact{2a7199b2-b536-bb85-de31-9a93705b19a6}
pt_br: Contato

source: 1:label,Contact{2b2b90b2-62d0-cd04-03c0-35ea87ae86ca}
pt_br: Detalhes

source: 1:label,Contact{2fd4a9dc-42af-4f52-a840-7ceea09a71bd}
pt_br: Status

source: 1:label,Contact{3084c223-83c6-21ba-57ed-35984311b418}
pt_br: Nome

source: 1:label,Contact{38287f59-6d80-4089-8537-ca504c5019a9}
pt_br: Necessária aprovação de folga

source: 1:label,Contact{38d7b950-436b-412f-a71b-ae4187e60c14}
pt_br: Associações de Categorias de Recursos Reserváveis

source: 1:label,Contact{3a4645bc-8cb3-51e8-10ed-375612c94114}
pt_br: Saudação

source: 1:label,Contact{415661c0-9a83-deae-29e1-2182b492968c}
pt_br: Email

source: 1:label,Contact{43606718-e394-e94d-660b-83d3c3aa8587}
pt_br: Localização final

source: 1:label,Contact{43774272-d742-b6cd-46b5-46a8dab761d6}
pt_br: Não permitir Emails em Massa

source: 1:label,Contact{43dd55a7-53a7-9406-bea3-a111783454b9}
pt_br: Usuário

source: 1:label,Contact{43e56c39-59b7-4218-ad70-ed0db70d33ac}
pt_br: Informações da Remessa

source: 1:label,Contact{478c8803-2686-4d10-8cf0-e6e5b3b6007f}
pt_br: Tarifa por hora

source: 1:label,Contact{481a040e-44cd-e5d9-228e-04e2556d551c}
pt_br: Atividades

source: 1:label,Contact{48b4b0a6-d4d7-28e0-264b-3640e4002d7d}
pt_br: Nome

source: 1:label,Contact{4dcb4a3d-8626-45f3-8e1e-57b46d721e40}
pt_br: Seção

source: 1:label,Contact{4e6b7114-8917-d667-bd7b-990045beda24}
pt_br: Endereço

source: 1:label,Contact{4ec06488-5d91-5364-1c7e-31c2367614d5}
pt_br: ID da Fatura

source: 1:label,Contact{4fde05d9-89b1-4acf-a98f-13159f1bdcc8}
pt_br: Conta

source: 1:label,Contact{5b4eb037-b9a1-b90e-6d3c-cd15ac83dee2}
pt_br: Geral

source: 1:label,Contact{5d6ba812-0340-c6da-363e-34d43681c2c5}
pt_br: Tipo genérico (obsoleto)

source: 1:label,Contact{60daa991-7c72-512e-c896-734a1ade5922}
pt_br: Não permitir Telefonemas

source: 1:label,Contact{61de1698-9bc6-d4e8-d0ce-18945b016d68}
pt_br: Nome Completo

source: 1:label,Contact{6354ebd1-94c1-233b-0706-0beec44dac72}
pt_br: Detalhes da Construção / Edifício

source: 1:label,Contact{63760132-9c5c-12c9-667b-8b7d4ad04bdb}
pt_br: Forma Preferencial de Contato

source: 1:label,Contact{6399a376-0527-4ee3-d8dc-2a6964c231ee}
pt_br: Endereço 1: Método de Entrega

source: 1:label,Contact{63cd688e-d21e-4491-7e03-6c37d012d3aa}
pt_br: Telefone Comercial

source: 1:label,Contact{64ec8ed9-2b40-353c-66bb-8244a2437713}
pt_br: Proprietário

source: 1:label,Contact{671cb5c6-c079-7b41-8cb4-4dc051e68d02}
pt_br: Endereço 1: Estado

source: 1:label,Contact{6c6bc303-5a76-cd40-19ca-26057dc8ad39}
pt_br: Endereço 1: Rua 2

source: 1:label,Contact{6cb1e6e3-d4b8-ed51-0eae-d6b35dd6383a}
pt_br: Detalhes da Construção / Edifício

source: 1:label,Contact{6d0485b2-d523-d16e-bbec-c5c8b38389cb}
pt_br: Informação de Remessa

source: 1:label,Contact{6eb10c6b-c25e-a2ea-b4c1-b3d4a075d081}
pt_br: Proprietário

source: 1:label,Contact{6f3f6eb1-88c3-45b6-a317-f71d455ab488}
pt_br: seção

source: 1:label,Contact{7034078e-9e18-919c-8984-03c99553e058}
pt_br: Conta de Serviço

source: 1:label,Contact{70d9cd8f-142b-4a88-bf82-4d2bc2972140}
pt_br: Texto de nota

source: 1:label,Contact{71370eac-d0e2-8dba-d470-22569ccb119b}
pt_br: Data contábil

source: 1:label,Contact{71689b2c-48aa-50c7-9461-d5eed4e84051}
pt_br: Detalhes de Comunicação

source: 1:label,Contact{74dee5c5-b5c2-6ae1-ab8e-b6595ee9dd4c}
pt_br: Detalhes de Comunicação

source: 1:label,Contact{78c07bb7-7e64-11e2-879c-c466c60dcb44}
pt_br: Nome da Empresa

source: 1:label,Contact{79c96ecb-9577-334e-eade-c115ec6a9b97}
pt_br: Descrição

source: 1:label,Contact{7b8311b6-d756-4d13-e95b-a8a603a7ebc0}
pt_br: Notas

source: 1:label,Contact{7ce8ab30-20a8-2129-958a-4b0e495696e3}
pt_br: Status

source: 1:label,Contact{8015485b-8d1a-c38e-c82d-acab41d59b38}
pt_br: Email

source: 1:label,Contact{8097efd5-8af7-4944-b7a5-42ece196e23d}
pt_br: Localização inicial

source: 1:label,Contact{81e98e4d-b93b-28ac-43b9-e32484a433eb}
pt_br: Forma Preferencial de Contato

source: 1:label,Contact{836ca721-c9b8-b040-b22d-b35bbea6463d}
pt_br: Segundo Nome

source: 1:label,Contact{846c7309-3040-79a1-e972-99bcdddd49bd}
pt_br: Território de Serviço

source: 1:label,Contact{8e468e06-a734-45ec-b584-a7787b76056e}
pt_br: Sobrenome

source: 1:label,Contact{90317617-38db-4734-aef8-4bb4e8cb9012}
pt_br: Nome

source: 1:label,Contact{90b0776f-2977-4695-9cd4-73bb6c820f88}
pt_br: Nome

source: 1:label,Contact{916307ad-b96a-88ad-e399-12ed5a506298}
pt_br: Localização final

source: 1:label,Contact{956b5b27-8ddb-43e8-eb23-2a606035c1e3}
pt_br: Notas

source: 1:label,Contact{9748ec98-3746-40cc-83bf-d15c7363166f}
pt_br: Geral

source: 1:label,Contact{98af12b2-d2af-46c6-9bdf-9bc25684abd4}
pt_br: CARACTERÍSTICAS DO RECURSO

source: 1:label,Contact{9a7ea660-aa20-9a93-0306-08663b6ba98c}
pt_br: Endereço

source: 1:label,Contact{9ab1d594-3c9b-e74c-a83c-4450dd1ed274}
pt_br: Autenticação Web

source: 1:label,Contact{9c4cd12a-3da3-d3cc-b902-6ee03bd43729}
pt_br: Forma Preferencial de Contato

source: 1:label,Contact{9d65ac8d-5859-276b-c506-70689883d263}
pt_br: Localização

source: 1:label,Contact{a109b15d-d168-4341-93bd-c9e10e31f09e}
pt_br: Reservas para incrementar

source: 1:label,Contact{a19b51b7-6586-21e4-4da5-c9e20b5e127d}
pt_br: Tipo de Recurso

source: 1:label,Contact{A6C643C6-E98F-4738-812F-0B7F7FFC80F7}
pt_br: Notas

source: 1:label,Contact{a724eec6-9b09-6411-5d15-b426ee7115cb}
pt_br: Endereço 1: CEP

source: 1:label,Contact{a83630a1-c60b-8dbb-6861-2e64c1a50a7c}
pt_br: Email

source: 1:label,Contact{a9d8114e-4852-4462-84a3-f4b398a4fe71}
pt_br: CATEGORIAS DO RECURSO

source: 1:label,Contact{aca6be4c-2970-57b6-7e76-d71cbd882c20}
pt_br: Tipo de ordem de serviço

source: 1:label,Contact{acf821a9-3afe-46bf-921e-1250ee3bb926}
pt_br: Armazém

source: 1:label,Contact{ad044c32-6599-a875-b498-8148c3a36457}
pt_br: Moeda

source: 1:label,Contact{b0074c9c-4bdb-9521-0b2a-468199980643}
pt_br: Email

source: 1:label,Contact{b1e9635c-00d0-2dca-d46a-53e5e5847a0e}
pt_br: Telefone Residencial

source: 1:label,Contact{b23523e2-6519-e4e6-d13d-17dbc2b31644}
pt_br: Fax

source: 1:label,Contact{b2bbf0b6-c969-4b89-8e50-786f268ff3b9}
pt_br: Tarifa por hora

source: 1:label,Contact{B798FA27-F9FC-4580-988C-0BA75C444488}
pt_br: Notas

source: 1:label,Contact{b79bbe79-1a07-5590-d13d-97ab5c8c0492}
pt_br: Forma de Transporte

source: 1:label,Contact{ba64c3ca-00c5-d168-e5c9-aa0667e20919}
pt_br: Fuso Horário

source: 1:label,Contact{bc0b6601-958e-0b53-d681-b7ded469d37d}
pt_br: Não permitir Correspondência

source: 1:label,Contact{bd4b5533-ec8d-8e60-c96e-915cc8db6272}
pt_br: Endereço 1: Cidade

source: 1:label,Contact{bdaaa11a-0301-c3be-1018-eb4d62322b26}
pt_br: Conta

source: 1:label,Contact{c0a08372-d225-411f-87e4-14554329507a}
pt_br: Texto da Observação

source: 1:label,Contact{c0da1198-0a19-7139-b31b-ba1487de749a}
pt_br: Atividades

source: 1:label,Contact{c128d832-640c-5699-e648-2105ae970da1}
pt_br: Acordo

source: 1:label,Contact{c2f59461-c812-4b37-9fa8-45cfb6e3e2bb}
pt_br: Ativado para serviço móvel de campo

source: 1:label,Contact{c31aa6d4-5d7a-1bee-e103-15ba75d14047}
pt_br: Endereço 1: Rua 1

source: 1:label,Contact{c3674ec6-9695-ba72-ca1c-7baeaadab697}
pt_br: Cargo

source: 1:label,Contact{c3e86ffb-2b8b-4c56-877f-67bdaa5a7363}
pt_br: Informação Interna

source: 1:label,Contact{c775eb5a-c3bd-9c76-a339-b84e345297bd}
pt_br: Endereço 1: País/Região

source: 1:label,Contact{cafbf41a-42bf-4665-8562-1e37017eba69}
pt_br: Detalhes

source: 1:label,Contact{cb50cb0e-a2a3-8c2b-6e18-cd2d57b0965d}
pt_br: Unidade Organizacional

source: 1:label,Contact{da67d93c-b95a-1604-d61c-b17a75d09260}
pt_br: Contato

source: 1:label,Contact{de67a880-d60c-bb70-2358-6458e1630da2}
pt_br: Endereço 1: Nome

source: 1:label,Contact{de69b5a6-a505-2785-476a-4d66615c40e4}
pt_br: Exibir no Assistente de agendamento

source: 1:label,Contact{e165b345-b7ce-4c73-a508-0f42cbf6dd53}
pt_br: Descrição

source: 1:label,Contact{e19e07c7-983c-4abe-bae3-8f6428411493}
pt_br: Ativar pesquisa de disponibilidade

source: 1:label,Contact{e3b93726-87c6-9e65-966b-e70555136ae4}
pt_br: Não permitir Emails

source: 1:label,Contact{e56d1819-1508-3110-896e-8cc6cb8a315e}
pt_br: Informação Interna

source: 1:label,Contact{f36d99a5-849a-452e-b37a-6349fad82853}
pt_br: Necessária aprovação de folga

source: 1:label,Contact{f3eec8ff-7b5a-43af-92c4-1a41adaf4b50}
pt_br: Características de Recursos Reserváveis

source: 1:label,Contact{f5e95813-3c0a-4385-b2a8-5d88c9edfaf9}
pt_br: Atividades

source: 1:label,Contact{fa46a68d-a6b2-4cc1-9d00-4abd1d46c8f4}
pt_br: Formas de Contato

source: 1:label,Contact{facc3b67-af55-4962-8072-d97c1a955db6}
pt_br: Exibir no quadro de agendamento

source: 1:label,Dynamic Problem Type Note{02eec8f4-0f5f-481f-ad62-8f4dc5d4819e}
pt_br: Geral

source: 1:label,Dynamic Problem Type Note{0bdab81c-c029-40f5-b39c-e8af81da0527}
pt_br: Geral

source: 1:label,Dynamic Problem Type Note{de820151-c493-9012-5013-445b6ad1b3ca}
pt_br: Traduções

source: 1:label,Priority{1c6cdb02-a95d-d435-c8cc-64d3001134e5}
pt_br: Confirmar solicitação de serviço (em minutos)

source: 1:label,Priority{2ebe8f59-ddf5-47c4-924b-98015f4cd338}
pt_br: Notas

source: 1:label,Priority{592e994a-8b84-d4b2-db80-9e59cbdcdaca}
pt_br: Responder à solicitação de serviço (em minutos)

source: 1:label,Priority{69eafff6-4166-4cd0-ba42-4b3a69dfd376}
pt_br: Geral

source: 1:label,Priority{82b117a7-2026-4231-ae5e-29a3d336c28e}
pt_br: Texto de Nota

source: 1:label,Priority{9ad0013f-e5aa-45a8-abd0-0c3071447e5c}
pt_br: Geral

source: 1:label,Priority{a6e425e4-91cf-4c64-be00-e6e0160ebea5}
pt_br: Proprietário

source: 1:label,Priority{a9c849bc-bc7a-dcb3-3504-5eb107d6120e}
pt_br: Solicitação de serviço completa (em minutos)

source: 1:label,Priority{c6885f80-dc18-404f-83b8-2cf48a300be0}
pt_br: Notas

source: 1:label,Priority{e523252c-1888-4ef2-98c8-b4f937af2057}
pt_br: Nome da prioridade

source: 1:label,Problem Class{017d8eaa-aaa9-807a-4e27-5ae5bd348ac9}
pt_br: Nome da classe de problema - japonês - Japão

source: 1:label,Problem Class{074d4bdd-6d84-26a9-54d9-9158b2d6ec70}
pt_br: Permitir notificação por email

source: 1:label,Problem Class{0c20b267-98ec-e43e-223a-4dd5474beb39}
pt_br: Nome da classe de problema - espanhol - México

source: 1:label,Problem Class{1e967a2b-3c67-2628-e861-2deebb140934}
pt_br: Nome da classe de problema - francês - França

source: 1:label,Problem Class{255a886d-000d-4f40-bc8a-c903199c3743}
pt_br: Proprietário

source: 1:label,Problem Class{7680ee87-6b54-d015-be33-a331ce5e9c56}
pt_br: Nome da Classe de Problema - Coreano - Coréia

source: 1:label,Problem Class{76900d61-52e8-d552-7ec3-8646253881e8}
pt_br: Mostrar no Portal
