Repository: roasted-eggplant/v-vlsafo-test-CCRM
Catalog: RES.CustomerService.UI/Resources/*/resources.*.resx
Languages: pt_br

source: 1:label,Problem Class{93481612-0dae-1a52-89a9-4c7e611bd302}
pt_br: Nome da Classe do Problema - Mandarim - China Continental

source: 1:label,Problem Class{b771c32b-8e8d-429d-a97b-9a7b121d5298}
pt_br: Nome da classe do problema

source: 1:label,Problem Class{c4bd4777-6f20-4204-9d8f-510776728ea7}
pt_br: Geral

source: 1:label,Problem Class{ce93be70-148b-0081-0758-8293a0da0222}
pt_br: Nome da Classe de Problema - Português - Portugal

source: 1:label,Problem Class{d6beb53c-e016-db30-3001-56be7ba5880b}
pt_br: Traduções

source: 1:label,Problem Class{d6d370c4-9e7a-956b-d705-799190e13196}
pt_br: Não permitir pesquisa

source: 1:label,Problem Class{e66dc2e1-5fa0-4a73-88fe-f3d4711c9373}
pt_br: Geral

source: 1:label,Problem Type{06a0a7ea-dc8e-3c01-b280-1059ec63b8d7}
pt_br: Classe do Problema

source: 1:label,Problem Type{08299406-47ce-6d0b-6a76-08d130257542}
pt_br: Traduções

source: 1:label,Problem Type{1da56360-a0cc-4b5d-be8b-02674d1f4f06}
pt_br: Geral

source: 1:label,Problem Type{2434dbec-80b9-6d55-2173-70aca81ab63b}
pt_br: Nome do Tipo de Problema - Francês - França

source: 1:label,Problem Type{32b37539-8c9e-c334-90c8-6de00e611683}
pt_br: Permitir notificação por email

source: 1:label,Problem Type{42d8154d-1a12-2b33-ebca-81e3a3201008}
pt_br: Código do tipo de problema

source: 1:label,Problem Type{4ae33140-8952-e2e8-6858-b16be2d5c65b}
pt_br: Não permitir pesquisa

source: 1:label,Problem Type{636924a3-c19e-527e-9294-90ae285bcde7}
pt_br: Nome do Tipo de Problema - Português - Portugal

source: 1:label,Problem Type{6a281706-036f-4a19-85f7-800eda84b930}
pt_br: Proprietário

source: 1:label,Problem Type{7858a969-7023-88c1-c835-06cc1a92d6e5}
pt_br: Mostrar no portal

source: 1:label,Problem Type{84505a6d-d2bd-3784-c06d-6d0dc1800781}
pt_br: Nome do Tipo de Problema - Japonês - Japão

source: 1:label,Problem Type{9c0cb949-3ed1-47ba-2e25-2a2c0e05ac4d}
pt_br: Nome do tipo de problema - espanhol - México

source: 1:label,Problem Type{a6e39252-1b33-c37e-2ec9-3412e85c4838}
pt_br: Nome do tipo de problema - Coreano - Coréia

source: 1:label,Problem Type{b35abf2e-87df-42e6-90ae-1901169d2baf}
pt_br: Tipo de Problema

source: 1:label,Problem Type{d71c5521-489c-4a04-b9e7-2f29c973d6b0}
pt_br: Geral

source: 1:label,Problem Type{e2216834-e3a3-de9e-bdd2-37e4860155c6}
pt_br: Nome do Tipo de Problema - Mandarim - China Continental

source: 1:label,Provider{067f2ed1-9d31-4528-a997-79ae9fcd64e9}
pt_br: Endereço 1: CEP

source: 1:label,Provider{08662ac2-8cab-bd59-8338-37a1a85d0c7d}
pt_br: Informações do parceiro

source: 1:label,Provider{0b8169a9-70e7-4167-a187-5d14f13fbaac}
pt_br: Endereço 1: Cidade

source: 1:label,Provider{0c17759b-5325-48ad-b2b8-c7f1ceac8e17}
pt_br: Status

source: 1:label,Provider{0eb92e6c-bcb8-0d52-a188-d81543ddb7cd}
pt_br: INFORMAÇÃO DA CONTA

source: 1:label,Provider{10b26e53-bc30-481a-982e-3f70c476cd6a}
pt_br: Telefone Principal

source: 1:label,Provider{138ad8a0-c6c4-bebc-c4ca-8aa284dad124}
pt_br: Tipo de tarifa de viagem

source: 1:label,Provider{1394334c-ac83-2182-2440-c88038447b89}
pt_br: Número de oportunidades retornadas

source: 1:label,Provider{13b0fbf2-e596-4dc5-919b-7a0aea72598b}
pt_br: Geral

source: 1:label,Provider{15011e83-c53d-dd1a-136e-a161484d64e7}
pt_br: Região Fiscal

source: 1:label,Provider{160cec3e-29ab-1947-89a5-d0229926b6e0}
pt_br: Contato primário

source: 1:label,Provider{161378a7-b466-09d4-28c8-b59977c211c7}
pt_br: Taxa de retorno

source: 1:label,Provider{1ac59ba8-4964-025d-67d4-e2e1c9790529}
pt_br: Receita Anual

source: 1:label,Provider{1f818cf3-2603-40d8-bd5f-aced5b2351aa}
pt_br: Note Text

source: 1:label,Provider{25583101-4dde-3654-a847-1c47c3eee4a0}
pt_br: O parceiro tem capacidade

source: 1:label,Provider{25e2629c-360c-89e4-d983-b4281c6b0564}
pt_br: Endereço 1: Longitude

source: 1:label,Provider{275706e0-5d65-97ce-d614-b60a72c7c331}
pt_br: Território de Serviço

source: 1:label,Provider{2a22c09d-6b95-623b-9c29-d5921d9deb1e}
pt_br: Número de isenção de imposto

source: 1:label,Provider{2D4972DE-69D5-4518-B3F7-A9683B62E2C0}
pt_br: Notas

source: 1:label,Provider{2e1224b2-7245-ada3-ca65-3087c2d99634}
pt_br: Sub-região fiscal

source: 1:label,Provider{2eda6c0d-c3ca-4702-ce33-5bb183ee4c41}
pt_br: Proprietário

source: 1:label,Provider{2eeba5cb-269b-4dcd-5765-ad9b7598a409}
pt_br: Status de vendas

source: 1:label,Provider{306c66d0-24dd-6ae4-3711-864268898c79}
pt_br: Receita máxima da oportunidade

source: 1:label,Provider{312e195e-1bda-489d-9f48-16cb8253e048}
pt_br: Rua 2

source: 1:label,Provider{3441a91e-47c5-672c-7a20-902d6baa9036}
pt_br: Telefone Principal

source: 1:label,Provider{35ae566b-068b-596c-1b5b-81757dbb70c1}
pt_br: SERVIÇO

source: 1:label,Provider{371fc62b-6e62-4cad-9f70-76da338b39a3}
pt_br: Descrição

source: 1:label,Provider{38a65e03-ad3a-02b1-dc2b-b40aacd033a8}
pt_br: Endereço 1: Longitude

source: 1:label,Provider{3b0b63a9-d379-689a-0ec3-e71eb4c6a841}
pt_br: Sumário

source: 1:label,Provider{3c83e1a0-c708-5893-e91d-268273802065}
pt_br: Local

source: 1:label,Provider{3e3102e5-14e3-355c-d9de-3a89bb893659}
pt_br: Número de oportunidades ganhas

source: 1:label,Provider{407c4e29-b766-4efb-986c-f4c1d9be75ce}
pt_br: Informação da conta

source: 1:label,Provider{40975ccd-a4d0-a421-1d9b-6edaadb1bbbb}
pt_br: Contagem de oportunidades ativas

source: 1:label,Provider{414469ee-8334-476e-ae58-8ac4692d03eb}
pt_br: Contato Primário

source: 1:label,Provider{415ec6bc-60a2-32b0-2ca6-a7839e079c8a}
pt_br: Telefone do Endereço

source: 1:label,Provider{436ffc21-7536-4fd8-95e4-c898fb324b27}
pt_br: Condições de Frete

source: 1:label,Provider{44d54a23-648c-775b-9d82-b40ee31b0e53}
pt_br: Instruções de ordem de serviço

source: 1:label,Provider{450a19ce-4186-d44c-9d65-15b05364b8ad}
pt_br: CONTABILIDADE

source: 1:label,Provider{478d10a5-5ec2-5604-9d35-5baea2336a60}
pt_br: Conta de cobrança

source: 1:label,Provider{478e239b-d504-1b18-c635-032d34d04886}
pt_br: Classificação de parceiros

source: 1:label,Provider{4913500e-605a-809b-e99e-69e2710d09bd}
pt_br: Endereço 1

source: 1:label,Provider{4d0995d9-05d8-4b10-7e31-3631128e4163}
pt_br: Limite de Crédito

source: 1:label,Provider{52921052-50e3-90a4-04d6-e93729d63833}
pt_br: Fornecedor de primeiro nível

source: 1:label,Provider{52c46fc3-c588-42d2-b24a-764536e3ce79}
pt_br: Contatos

source: 1:label,Provider{54635587-6547-6865-ec6d-ce8d6d9881d9}
pt_br: Tempo médio para fechar uma oportunidade

source: 1:label,Provider{54b2d0a2-eb77-b3cd-b60a-03ea6944e98e}
pt_br: Proprietário

source: 1:label,Provider{5779eb54-a281-4f49-924f-7dad336c7107}
pt_br: Endereço

source: 1:label,Provider{57e13d2c-7683-89b5-ebd7-d28dd8ae9ac1}
pt_br: tipo de conta

source: 1:label,Provider{5e00a0b1-b693-1603-3bd9-612d1b3da9a0}
pt_br: Proprietário

source: 1:label,Provider{61710424-A7C1-4db5-9489-788BCDCF267A}
pt_br: Notas

source: 1:label,Provider{61e59a3f-e29d-4f49-ac14-86321b9518ce}
pt_br: Endereço 1: Estado

source: 1:label,Provider{63822155-5c9c-45c0-b142-977bd842e913}
pt_br: Capacidade atual do parceiro

source: 1:label,Provider{670dc25c-ddd3-422a-9981-e3cd3d977948}
pt_br: Proprietário

source: 1:label,Provider{679a0c59-4a19-4383-95a6-0df4d8b7dafa}
pt_br: Descrição

source: 1:label,Provider{6ad12b41-f944-4536-b710-0223a9cd0e25}
pt_br: Outro Telefone

source: 1:label,Provider{6d91d8ba-e461-84b0-0dae-5138a824d0a8}
pt_br: Indicador de locação

source: 1:label,Provider{7306cb41-ac36-70a2-8658-2522c1a6c6b6}
pt_br: Taxa de toque

source: 1:label,Provider{73762e52-a191-4917-a386-7cd5960c6329}
pt_br: Informação de envio

source: 1:label,Provider{73848862-b2ad-a142-440d-4a18a84ba508}
pt_br: Isento de imposto

source: 1:label,Provider{76a1b3b4-1668-3681-71c8-854d73eae440}
pt_br: Forma Preferencial de Contato

source: 1:label,Provider{7ba98401-030b-6e05-b094-5e9a82c2be94}
pt_br: Número de oportunidades aceitas

source: 1:label,Provider{7bee85e8-810b-e37d-584a-042a187b51bd}
pt_br: Número de oportunidades com feedback

source: 1:label,Provider{7c550a71-c8f5-469b-a221-cc4563525b70}
pt_br: Visualização do mapa

source: 1:label,Provider{7cd2b88c-b25c-4729-9c27-f59ebb5a1538}
pt_br: Moeda

source: 1:label,Provider{824c46b6-706c-00a9-3a90-247d2868693b}
pt_br: Construção

source: 1:label,Provider{8765d2a0-e0be-32be-d1a6-9a8425ac5691}
pt_br: Status do lead

source: 1:label,Provider{8b98a55e-a345-b20e-d46e-801e79d5c1c1}
pt_br: Fax

source: 1:label,Provider{8d3d4d55-be73-3e58-74b2-a80d5334d659}
pt_br: Endereço 1: Latitude

source: 1:label,Provider{8d7117a9-70e2-3675-c022-a0e141d8d2c2}
pt_br: Taxa de Feedback

source: 1:label,Provider{8eee8867-4778-3828-7088-450795044273}
pt_br: Tipo de Propriedade

source: 1:label,Provider{91b5a3ca-77de-8065-d7de-d48a557159b5}
pt_br: Taxa de Viagem

source: 1:label,Provider{934219b2-340d-8ec2-a524-b7e5aded1aa3}
pt_br: Endereço 1: Latitude

source: 1:label,Provider{954816d2-b073-6453-176e-b1d65165dd11}
pt_br: Seção

source: 1:label,Provider{9cbcf314-a025-4970-b565-cda49c7915fb}
pt_br: Contatos

source: 1:label,Provider{a2680e0a-2ab3-779c-8664-bbb8aabab83b}
pt_br: Número de oportunidades recusadas

source: 1:label,Provider{a5938e74-ce05-61e3-4147-aa073b575d59}
pt_br: Código do imposto sobre vendas

source: 1:label,Provider{a628745c-32bd-ade0-6150-2e342dce2845}
pt_br: Número da Conta

source: 1:label,Provider{a941bcb7-79e4-ae58-9388-8ecc7188e2d3}
pt_br: Código do site

source: 1:label,Provider{ac01175d-b230-4be8-9058-4ad3d82fb86c}
pt_br: Método de Entrega

source: 1:label,Provider{b0246dd2-69e6-3dc0-26cb-7727b9e439aa}
pt_br: A integração do CMMS está ativada

source: 1:label,Provider{b02962aa-0935-24ee-c169-62b7460d59c3}
pt_br: Estado

source: 1:label,Provider{b03950e6-469c-38b2-7b1e-476078025765}
pt_br: Descrição

source: 1:label,Provider{b0d69ad5-9803-48bd-b7ff-145ace4093e5}
pt_br: Site

source: 1:label,Provider{b0e82a7e-5683-d90c-308a-0d779377ea8a}
pt_br: Nome da Conta

source: 1:label,Provider{b553e9b2-9f63-4502-80bf-38afa607f535}
pt_br: Endereço 1: País/Região

source: 1:label,Provider{b5c167b4-8d5a-d09b-a52c-eca91e330365}
pt_br: URL do CMMS

source: 1:label,Provider{b8d5b412-13ce-83b0-15e5-e13754c73da7}
pt_br: Forma Preferencial de Contato

source: 1:label,Provider{ba154be3-5d18-272b-43ab-65d441963215}
pt_br: Nome do portfólio

source: 1:label,Provider{bace426d-c4c9-e3cb-866e-356c6e274a38}
pt_br: Método preferido de contato

source: 1:label,Provider{c267121d-ed5c-3554-ed2a-4b9c7cc17c51}
pt_br: Serviço de Campo

source: 1:label,Provider{c3c76f9b-b562-4736-8ee1-d502501fdd3d}
pt_br: Rua 3

source: 1:label,Provider{c543ba6d-1beb-1ee1-1049-5998243be048}
pt_br: Tipo de propriedade

source: 1:label,Provider{c5fd4d12-00d0-45d1-9e60-595d27c4f4fc}
pt_br: Fax

source: 1:label,Provider{ca66c1d0-7d7a-1e71-c030-57125acd1474}
pt_br: Receita Anual

source: 1:label,Provider{cc0fe06e-4b5f-4648-A62d-84d1514e1fc5}
pt_br: ENDEREÇO

source: 1:label,Provider{cc5bcc29-38d5-3c00-6176-c3c630643568}
pt_br: Detalhes de integração do CMMS

source: 1:label,Provider{cc94ce8a-52dc-905a-13e9-e9a44835c36a}
pt_br: País Fiscal

source: 1:label,Provider{d41288d5-9782-8be6-7eb3-10bac4599c3e}
pt_br: Limite de Crédito

source: 1:label,Provider{d5581d4d-c7d7-d402-4eb4-32d21ca2c722}
pt_br: Proprietário

source: 1:label,Provider{d63e639b-0aaa-c426-cab9-c93e2b0e4a27}
pt_br: Contato Primário

source: 1:label,Provider{d7deb60b-a95d-5a1a-5c0b-3600cda8743c}
pt_br: Contato Primário

source: 1:label,Provider{d8224972-4ad2-716e-3c81-55d175331e61}
pt_br: Taxa de parada

source: 1:label,Provider{daea8dc0-c290-d72b-22eb-8307d6db7235}
pt_br: Telefone principal

source: 1:label,Provider{dd9cfe1d-a28a-4626-b56c-a247b5c7b759}
pt_br: Email

source: 1:label,Provider{ddae6c7a-cd7b-2a3c-b859-52418115e7b3}
pt_br: Código SIC

source: 1:label,Provider{dec6c6ec-1eed-5e10-4521-9edd9c827475}
pt_br: Receita mínima da oportunidade

source: 1:label,Provider{e2bca216-eb22-418e-a2af-3f66de555c52}
pt_br: Endereço 1: Rua 1

source: 1:label,Provider{e72396ab-5fda-4730-8990-7e281eb5bc2d}
pt_br: Contatos

source: 1:label,Provider{e768254d-e966-9c0b-b6bc-61a813dbe2d2}
pt_br: Número de oportunidades entregues

source: 1:label,Provider{e915b963-4dac-ceb3-d3a7-e4e8892e90a1}
pt_br: Geral

source: 1:label,Provider{ea0b806e-b8ff-474e-a676-962a67ec191d}
pt_br: Nome da Conta

source: 1:label,Provider{eb4b78eb-8721-86a6-5d8d-878ab91418ca}
pt_br: Equipe de fornecedores

source: 1:label,Provider{ebaea5ab-19e6-3340-1ba8-5c5a5ae17820}
pt_br: Hospedado no Azure

source: 1:label,Provider{eccbc09c-8e94-2341-5b92-a0b9ae483b6b}
pt_br: Taxa de vitórias

source: 1:label,Provider{ee02de36-b706-b48d-0194-0178267538eb}
pt_br: O serviço de campo está ativado

source: 1:label,Room Type{0eebc710-7bee-e886-54e5-86cc0a9ec449}
pt_br: Tipo de Sala - Coreano - Coreia

source: 1:label,Room Type{2b29550b-1a8d-5429-77d6-a7a60dddcbda}
pt_br: Tipo de Sala - Francês - França

source: 1:label,Room Type{51a29362-3a0a-440f-aed5-14ef7c284974}
pt_br: Tipo de Sala

source: 1:label,Room Type{7cc7b07c-e62c-d1a7-45a0-3c1c671cee00}
pt_br: Zona

source: 1:label,Room Type{930ae664-e57c-2a91-ce81-5ca33a190d52}
pt_br: Tipo de Sala - Mandarim - China Continental

source: 1:label,Room Type{990bbb4b-2f23-407e-a0cb-add0aeedcc3a}
pt_br: Geral

source: 1:label,Room Type{bb405d47-6247-3239-e33a-b2e1c7ae2c5a}
pt_br: Tipo de Sala - Português - Portugal

source: 1:label,Room Type{bde09e54-369a-4144-8870-7dc18d818044}
pt_br: Tipo de Sala - Espanhol - México

source: 1:label,Room Type{cc1c4425-e32e-48e2-b9e1-6d6c33add8d1}
pt_br: Traduções

source: 1:label,Room Type{cd302a53-2a17-6550-4be0-22006192a067}
pt_br: Tipo de Sala - Japonês - Japão

source: 1:label,Room Type{d91611c5-a857-458c-889a-0bc8ebd82228}
pt_br: Geral

source: 1:label,Room Type{fca3a310-92e5-437c-8fd1-22f5b17cf5d0}
pt_br: Proprietário

source: 1:label,Room{3d3555dc-61b0-404d-a9a3-8b50d6bd6279}
pt_br: Geral

source: 1:label,Room{69e25ccb-6fc9-4c4e-9ab9-7e477b6aae51}
pt_br: Proprietário

source: 1:label,Room{7ada13de-9db7-a927-13be-17a3a84c6cd2}
pt_br: Tipo de Sala

source: 1:label,Room{89191969-fa0e-4b5a-83c8-0b6b57dc61e8}
pt_br: Geral

source: 1:label,Room{b62ee8ca-62e8-4fe3-aca0-9dceecb6c2fc}
pt_br: Número de Sala

source: 1:label,Room{ec46d0a0-9e1b-610c-8beb-3b092d66d4ba}
pt_br: Edifício

source: 1:label,Service Request Dynamic Problem Type Notes{35877827-26aa-247c-8b1c-0c83dd737b34}
pt_br: Solicitação de Serviço

source: 1:label,Service Request Dynamic Problem Type Notes{3d3ea7ba-8064-d9a5-606b-2190c0dee8cd}
pt_br: Resposta

source: 1:label,Service Request Dynamic Problem Type Notes{87be9db4-b5cc-7585-1836-99b52662d2a9}
pt_br: Descrição de Tipo de Problema

source: 1:label,Service Request Dynamic Problem Type Notes{b0cba46f-4485-4c72-bfff-3ed8cef1f2c1}
pt_br: Geral

source: 1:label,Service Request Dynamic Problem Type Notes{b836a4b7-0841-5eae-e788-2b98b5005107}
pt_br: Valor

source: 1:label,Service Request Dynamic Problem Type Notes{bcaebfb5-965a-4431-9fb9-e1b26673310a}
pt_br: Descrição

source: 1:label,Service Request Dynamic Problem Type Notes{cf932080-4104-419d-8e70-0671aa1c78c8}
pt_br: Geral

source: 1:label,Service Request Dynamic Problem Type Notes{d8a8b0f1-4eee-47d4-af94-4200ba9ed527}
pt_br: Proprietário

source: 1:label,Service Request{00a2510d-0877-3499-053a-5d71b772dbd1}
pt_br: Faturável

source: 1:label,Service Request{00a2c991-c652-d34a-52ce-0bcc17e5eda2}
pt_br: Administração

source: 1:label,Service Request{02ee4497-88ad-0943-edb0-d08b60903ebb}
pt_br: Seção

source: 1:label,Service Request{04ba2989-9b41-9bab-606e-213b03270e94}
pt_br: Proprietário

source: 1:label,Service Request{04d87cc3-380c-323a-5d95-ee7d547c2533}
pt_br: Sala de Problemas

source: 1:label,Service Request{052a7135-3315-4fd9-91b6-8355cef8bb09}
pt_br: CONTROLE DE GUIAS

source: 1:label,Service Request{06a2992a-9cc9-41a5-8f37-d2b2214fdde1}
pt_br: Geral

source: 1:label,Service Request{07029775-963b-bdbb-7dcb-e9d66118a8e0}
pt_br: Leituras do dispositivo

source: 1:label,Service Request{07345db4-7682-aebd-6eca-4abe58ab0479}
pt_br: Data da resolução

source: 1:label,Service Request{07373473-7be2-dcbb-04c8-ac351a3578db}
pt_br: Contatos de escalonamento

source: 1:label,Service Request{09c5bc1b-4992-4b9b-9077-b6cc1c73fbb3}
pt_br: Escalonado Em

source: 1:label,Service Request{09d03c8d-5a6b-4a94-b7d9-cfa1b5364015}
pt_br: DETALHES DA OCORRÊNCIA

source: 1:label,Service Request{0b018f6d-2937-4c0b-93f0-ae5f02280e2e}
pt_br: Recebido como

source: 1:label,Service Request{0c5e1b93-81c0-8b9a-c7c7-49b9bd7ea1c4}
pt_br: É necessária aprovação?

source: 1:label,Service Request{0ca42835-5aa9-6dac-1319-4086858e8919}
pt_br: Cliente

source: 1:label,Service Request{0de02361-4ca8-b6ea-2be7-510852d8e252}
pt_br: Tipo de Problema

source: 1:label,Service Request{10B6F366-35D9-4213-A88E-0B1B518E29DD}
pt_br: Pontuação de Influência

source: 1:label,Service Request{10bad893-397a-6828-be02-0a5bdc8b268a}
pt_br: Permitir notificação por email

source: 1:label,Service Request{1362b89a-9566-d55a-7389-49663c7979b8}
pt_br: Seção

source: 1:label,Service Request{13650be6-418b-4440-949a-2179f20ed339}
pt_br: Pontuação de Sentimento

source: 1:label,Service Request{13d493a0-3425-9e8c-5793-69e61d20bedc}
pt_br: Classe do Problema

source: 1:label,Service Request{142b52e3-2a2b-d68c-b191-9a90b53d1e47}
pt_br: Notas e anexos

source: 1:label,Service Request{1444911f-6760-4c75-915e-60897f605d5a}
pt_br: Status

source: 1:label,Service Request{17382837-b2ed-1b06-1749-9009a7717b6d}
pt_br: Nome do solicitante

source: 1:label,Service Request{1e19844c-665d-2430-869c-5ceb5b3086ac}
pt_br: Solicitar informações de status

source: 1:label,Service Request{21abdb02-d1bb-e2b1-d832-069dd312d3a6}
pt_br: Contatos de Escalação

source: 1:label,Service Request{2335806E-F713-402F-A9BD-6BEEEC6B8645}
pt_br: DESCRIÇÃO

source: 1:label,Service Request{26940645-ec02-4f99-bbcf-c4cc33a2be4c}
pt_br: Contato

source: 1:label,Service Request{269e26d7-c38b-3bac-638d-517685120e92}
pt_br: Contatos de escalonamento

source: 1:label,Service Request{26bc88ec-be65-409d-9644-cbc5600a612d}
pt_br: Detalhes de construção e solicitação

source: 1:label,Service Request{27529c89-de3a-04b7-85ab-9d8b3251551b}
pt_br: Ordens de trabalho

source: 1:label,Service Request{27e60d3b-be20-87be-a39d-32e7da96eba9}
pt_br: Sr. Não.

source: 1:label,Service Request{291724ea-d2d9-3a17-54cd-da7936912294}
pt_br: Telefone de contato #

source: 1:label,Service Request{296a69b0-a09b-98c8-a5e8-b269deab59c4}
pt_br: Você pode nos dar alguns detalhes?

source: 1:label,Service Request{2973ce06-0486-461f-9381-48a174703d01}
pt_br: Produto

source: 1:label,Service Request{29840d59-02b1-4990-b675-5bf0c22b49f4}
pt_br: SLA APLICÁVEL

source: 1:label,Service Request{29ad7765-e7eb-b92e-e020-666cd0d0574c}
pt_br: Número da sala do solicitante

source: 1:label,Service Request{2c70115e-b7ce-7ae1-4454-bd69ac7ba072}
pt_br: Notas de conclusão

source: 1:label,Service Request{2cb0d417-920c-851e-0699-e60b67ea9754}
pt_br: Problema Ocorreu Data Hora Criando Fuso Horário

source: 1:label,Service Request{2D8C61A2-7CFC-4DD8-A8AF-2CB82760E559}
pt_br: Descrição

source: 1:label,Service Request{2db8dca3-4516-6950-5e87-31ad9da0a6da}
pt_br: Publicar na Web

source: 1:label,Service Request{31a92566-ea3d-bcca-6ede-6725601298cd}
pt_br: Solicitado por telefone

source: 1:label,Service Request{322e0718-4448-466e-dea1-b794b78a0c27}
pt_br: Tipo de quarto com problema

source: 1:label,Service Request{32b6bd5b-e806-5e95-aa30-5441dbdbb5d4}
pt_br: Data e hora da criação por fuso horário do edifício

source: 1:label,Service Request{344ba6a8-b2db-3c36-4e23-5dbe21edd3b7}
pt_br: Nota: Não insira detalhes pessoais ou pessoais

source: 1:label,Service Request{347988d6-75a0-4464-bf4c-098e348c1a0d}
pt_br: Primeira Resposta por KPI

source: 1:label,Service Request{363a5e29-8bfe-492f-8a8f-d0e1c114f2f9}
pt_br: OCORRÊNCIAS SECUNDÁRIAS

source: 1:label,Service Request{36a618aa-c6eb-8a2a-5e60-882de4c22cd1}
pt_br: Notas de solicitação de serviço

source: 1:label,Service Request{386b5e2b-db48-c781-451d-cc36880285a7}
pt_br: Contrato

source: 1:label,Service Request{39ba3269-5e29-49ff-9f59-a0c0e26c3ca7}
pt_br: Registros de conhecimento associados

source: 1:label,Service Request{39d8b90d-7b84-98d0-155c-bb069032425c}
pt_br: Motivo da reclassificação

source: 1:label,Service Request{3c1d5cae-56ee-0393-b8a4-5646405aba5d}
pt_br: Data de vencimento, criando o fuso horário

source: 1:label,Service Request{3d8082b2-ecd2-51b7-5620-177296ce9934}
pt_br: Linha de Endereço 1 do Problema de Construção

source: 1:label,Service Request{407c2c69-7d6a-507a-e53d-dec355a49e93}
pt_br: Origem da solicitação de serviço

source: 1:label,Service Request{420032d6-21a9-4ca2-95f9-dcf3b9684d78}
pt_br: Acompanhamento até

source: 1:label,Service Request{423a4d0c-b9d2-492f-b070-e446e4ea16c7}
pt_br: Guias de Conversa

source: 1:label,Service Request{42d86518-b420-c093-4261-e81972e93eae}
pt_br: Nome de contato

source: 1:label,Service Request{4370d872-bec2-517c-0eea-a944b1b343d3}
pt_br: Seção

source: 1:label,Service Request{44424fb9-0507-4f9f-b42f-3d76f7c4d30d}
pt_br: Artigo da Base de Dados de Conhecimento

source: 1:label,Service Request{4967c752-78db-dc9d-8e46-2d584c7612c1}
pt_br: Responda

source: 1:label,Service Request{498a8d7b-280d-3d40-2b97-4ad37e8c52da}
pt_br: Construção

source: 1:label,Service Request{4b8bbeec-5c63-253a-35c9-19ec2e4736bd}
pt_br: Origem da solicitação de serviço

source: 1:label,Service Request{4bd349ad-9705-1347-ba9a-575ce347ce3e}
pt_br: Construção de Problemas

source: 1:label,Service Request{4c2a9ca1-5453-191a-0a4b-b32d1225b547}
pt_br: Estado de construção do problema

source: 1:label,Service Request{4c92885c-ca0c-3441-517c-edc2180dbad0}
pt_br: Tipo de Problema

source: 1:label,Service Request{4cda8321-93a3-a0cd-332d-6590e7c3a85c}
pt_br: Notas do tipo de problema dinâmico da solicitação de serviço

source: 1:label,Service Request{4cec8e11-c114-0d28-9a21-a3be9dc946e5}
pt_br: Tipo de Problema Descrição

source: 1:label,Service Request{4d48595d-e062-4b3e-615d-365a98660c74}
pt_br: Notas

source: 1:label,Service Request{4de809ad-390b-e537-971b-9ac9838aa8dd}
pt_br: Tipo de dispositivo de solicitação de serviço

source: 1:label,Service Request{4e57c5ee-0797-1215-1b77-b2b7201ab89d}
pt_br: Problema na criação do CEP

source: 1:label,Service Request{4ebeee2e-c23e-3bd9-a6b3-241b6b94724a}
pt_br: Aprovador

source: 1:label,Service Request{4ed4e87b-c62b-b251-5b16-b421ac2e097c}
pt_br: produtos

source: 1:label,Service Request{4f1cbb62-1166-4db3-a0d7-1844cea74945}
pt_br: CONTRATO

source: 1:label,Service Request{512845a8-13e1-514b-8996-6029a58ecd57}
pt_br: Criado a partir de

source: 1:label,Service Request{51999b68-4b4c-439b-bb51-1b49edae03a9}
pt_br: Visão geral

source: 1:label,Service Request{51a51175-5637-8c8a-3133-657303dc1d8e}
pt_br: Classe do Problema

source: 1:label,Service Request{53dd311c-6ec7-4cde-b299-d39fe21c3dcf}
pt_br: Status

source: 1:label,Service Request{548e86e7-e6cd-3682-5d03-3ada47dd43ba}
pt_br: Seção

source: 1:label,Service Request{55534ee6-8b45-ce7e-7977-26e27a344d33}
pt_br: SLA de Data de Vencimento

source: 1:label,Service Request{56037a34-c746-4cb1-ad17-0bbe52ff3b5b}
pt_br: Seção de Conflitos

source: 1:label,Service Request{561d7a81-a5a6-d886-089d-41897d45703d}
pt_br: Data de conclusão

source: 1:label,Service Request{564b9a08-4626-46f5-8bd8-3d31e17a8873}
pt_br: Sumário

source: 1:label,Service Request{56868698-240e-5b49-3ed3-487c78cab12b}
pt_br: Serviço de campo

source: 1:label,Service Request{5695eced-80f3-4983-9bbd-346db51478d1}
pt_br: detalhes adicionais

source: 1:label,Service Request{569c49eb-2ad7-aa72-82e4-038d4bc60496}
pt_br: Resolver por

source: 1:label,Service Request{573b6d21-4cc3-20c7-00c0-97160b24567a}
pt_br: Resolver por

source: 1:label,Service Request{579ec8a8-b906-e7c6-7d25-acbb18351b6d}
pt_br: Quarto do solicitante

source: 1:label,Service Request{584c35ac-3c3b-72da-422c-c5c3c4572364}
pt_br: Data e hora do envio por fuso horário do edifício
