Repository: roasted-eggplant/v-vlsafo-test-CCRM
Catalog: RES.CustomerService.UI/Resources/*/resources.*.resx
Languages: pt_br

source: 1:label,Service Request{58a799a6-a483-30da-d32d-12c15ba0daa0}
pt_br: Prioridade

source: 1:label,Service Request{58d68839-68a2-b9a9-e658-8b3957065016}
pt_br: Detalhes da tarefa

source: 1:label,Service Request{5b23d952-ab1a-78c9-7c31-160c2ab0edac}
pt_br: Notas confidenciais

source: 1:label,Service Request{5b41e0a6-d4da-4ee5-871f-373f2b55109e}
pt_br: Detalhes sociais

source: 1:label,Service Request{5c932583-5716-44b6-e218-3e1cb5348377}
pt_br: Número do telefone do solicitante

source: 1:label,Service Request{5cbcca85-2965-08e1-6501-02335e4840b9}
pt_br: É Usuário Fornecedor

source: 1:label,Service Request{5da7be3a-8fac-486b-aa24-c8fb1092cda3}
pt_br: REGISTROS DE CONHECIMENTO ASSOCIADOS

source: 1:label,Service Request{5e3d02eb-93e4-e6dd-dcd3-a9a0b97a2186}
pt_br: Linha do contrato

source: 1:label,Service Request{616ca97e-adc8-3697-cb50-29299b378876}
pt_br: Detalhes do contrato

source: 1:label,Service Request{6213110e-62eb-7687-d131-4da9ad100955}
pt_br: Problema Ocorrido Data Hora

source: 1:label,Service Request{622a5065-a78e-4caf-ad1a-9ccafe579e93}
pt_br: Ocorrência Principal

source: 1:label,Service Request{62a9ae35-e7b5-b411-b9bc-546a166bd62a}
pt_br: Fornecedor

source: 1:label,Service Request{62c2bdb0-6236-0822-1906-3c75e3d8dd31}
pt_br: Pessoa do CC

source: 1:label,Service Request{6539ac26-1798-4e6a-af34-c98a254b2b5f}
pt_br: Artigos e informações do contrato

source: 1:label,Service Request{66608b0a-c965-1085-0cac-db12ae914667}
pt_br: Alias de email solicitado

source: 1:label,Service Request{67c9b29b-c1b2-aa8e-6b95-5d295b76e224}
pt_br: Data de Criação

source: 1:label,Service Request{6815daa3-04e5-442e-3404-a933dbb07ae0}
pt_br: Número de solicitação de serviço

source: 1:label,Service Request{68522b59-07c8-d049-9ba6-37acae6917c7}
pt_br: Seção

source: 1:label,Service Request{6852c26a-8c94-1a43-4872-2665a8122d5e}
pt_br: Detalhes do edifício

source: 1:label,Service Request{68d9c139-97a4-2485-0476-3b3110d5cd28}
pt_br: Tipo de Problema Descrição

source: 1:label,Service Request{690460e7-4801-7783-2315-9971d8598d3d}
pt_br: PortalSubmit

source: 1:label,Service Request{696c7e70-8e61-7887-13bd-5e2d38e7c700}
pt_br: Código de status da camada 1

source: 1:label,Service Request{69c19cc2-7882-8b1c-261e-47842c829da5}
pt_br: País da construção do problema

source: 1:label,Service Request{6c7e8035-ab98-19a1-5e54-bce80ebc3400}
pt_br: Contato

source: 1:label,Service Request{6ec0b52c-4cda-8ab9-84db-49666e548310}
pt_br: É cancelado

source: 1:label,Service Request{70a83419-91af-4c8e-b39e-42bf8fa286f3}
pt_br: Detalhes aprimorados do SLA

source: 1:label,Service Request{70cc3529-ab81-650b-3bd0-3147ba77667d}
pt_br: Título da Ocorrência

source: 1:label,Service Request{710aaa19-0941-cbbb-64bc-733b387c74cb}
pt_br: Problema na criação do fuso horário

source: 1:label,Service Request{7139b273-952e-6404-c289-da44ce87bec5}
pt_br: Passos para reproduzir

source: 1:label,Service Request{72bd1ad2-b4a4-d3b2-0154-291eace70035}
pt_br: Data de vencimento calculada

source: 1:label,Service Request{7514bd7b-5951-88ea-238c-aabacc3e0278}
pt_br: Data do envio Hora

source: 1:label,Service Request{75bc5581-dde6-d9e8-a877-5a28e96246ee}
pt_br: OCORRÊNCIAS SEMELHANTES

source: 1:label,Service Request{76d17ce6-ce11-da3c-aeee-e2886e506221}
pt_br: Origem

source: 1:label,Service Request{76d92c94-8a72-b051-5086-96795c835052}
pt_br: Cancelado para reclassificação

source: 1:label,Service Request{771e1947-a10e-9362-0138-4bea4c74128e}
pt_br: Matriz do provedor

source: 1:label,Service Request{772d8e11-9ee3-1c82-eb19-41034d7369d0}
pt_br: Tipo de Problema

source: 1:label,Service Request{777d4dd5-1e9d-62c4-dda5-a1001ebcbd6b}
pt_br: CC

source: 1:label,Service Request{77a8a1e6-1eb3-5d38-bcb6-8dc29b646cd5}
pt_br: Alerta de IoT

source: 1:label,Service Request{78129b66-2291-6859-aaa4-601089bb7eb5}
pt_br: CSR

source: 1:label,Service Request{7928e868-cb03-807b-ec56-3ba09b363303}
pt_br: Detalhes do contato

source: 1:label,Service Request{79792153-e8bd-e27c-c195-8e7170da7d41}
pt_br: Sala de Problemas

source: 1:label,Service Request{7aebc69c-c3bb-4489-a1f2-9faf3c8b363c}
pt_br: Sr. Não.

source: 1:label,Service Request{7c5c9e8e-3ba3-6650-6613-0e5ed4a6d19c}
pt_br: Seção

source: 1:label,Service Request{7d716e7b-bccd-4984-afce-02c47a9753c4}
pt_br: Número de Série

source: 1:label,Service Request{7dbdb26d-5049-d65c-4cb6-9446336b4596}
pt_br: Tipo de sala

source: 1:label,Service Request{7e10e8ee-2ecc-7c68-dbca-13c7659d0e54}
pt_br: Email do solicitante

source: 1:label,Service Request{7f21a1bc-48b1-4423-860b-0efa5cfa7712}
pt_br: Tipo de solicitação de serviço

source: 1:label,Service Request{820e1ad0-5b40-4d15-9746-32f10735edde}
pt_br: Relações de Caso

source: 1:label,Service Request{821ad36a-ddda-469d-d719-2d865ae2278c}
pt_br: Linha de Endereço 2 do Problema de Construção

source: 1:label,Service Request{8248cdd4-0053-3699-3ec3-1cee649a6d79}
pt_br: Serviço de Cliente

source: 1:label,Service Request{8338ce1c-a160-add2-ebbc-149171ad2ceb}
pt_br: Ordens de trabalho

source: 1:label,Service Request{83aaa2a7-3b40-b8da-2583-e47c82d60c5e}
pt_br: Classe do Problema

source: 1:label,Service Request{85523b38-5ca6-8b2c-687b-17d610054c1e}
pt_br: Entre em contato com a CC

source: 1:label,Service Request{86971bad-d7ac-2b48-8d9e-7c97904aea8d}
pt_br: Seção

source: 1:label,Service Request{87ac2d12-dcd9-0e2a-6176-7415972d72e9}
pt_br: Tipo de Incidente

source: 1:label,Service Request{88e569d5-1d43-23ae-7715-65b2b5d3e813}
pt_br: ID da transação

source: 1:label,Service Request{8906937c-1e17-846b-cd15-edd616816888}
pt_br: Primeira resposta por

source: 1:label,Service Request{89548b02-1870-b49d-ecbd-09646673585c}
pt_br: Linha de Contrato

source: 1:label,Service Request{89a366ec-a408-3737-a2aa-206b3ed6c6c8}
pt_br: Notas

source: 1:label,Service Request{8b62cb17-1c57-b502-ec0b-a47d3411856e}
pt_br: Com quem devemos entrar em contato para tirar dúvidas?

source: 1:label,Service Request{8b849223-5e5f-429e-9b51-58b98adc20ab}
pt_br: Guia Conflitos

source: 1:label,Service Request{8bb2524c-3dd1-c882-2a57-0974c310ac76}
pt_br: Texto de Nota

source: 1:label,Service Request{9404c284-21bf-4194-a6d7-cdc9291b9f19}
pt_br: ARTIGOS

source: 1:label,Service Request{954b1dca-ed58-5ea4-e059-321525386a4a}
pt_br: Data de conclusão do trabalho de camada 1 por fuso horário do edifício

source: 1:label,Service Request{959273e2-e600-3b18-6572-763b94414e67}
pt_br: Direito

source: 1:label,Service Request{95a1a379-bbe5-9207-3279-94d4be92ace5}
pt_br: Detalhes do SLA

source: 1:label,Service Request{95b2a049-c580-d3c6-9cc3-6ba3d4c99c59}
pt_br: Geral

source: 1:label,Service Request{95e65458-aa58-4835-bee0-7119298ea27b}
pt_br: Referência SR #

source: 1:label,Service Request{98e8db03-c74c-4c22-a35e-83a61ce15243}
pt_br: Data de vencimento calculada por fuso horário do edifício

source: 1:label,Service Request{992d322d-d5c8-4eb0-a474-95b5de819c8b}
pt_br: Data de vencimento por SLA do fuso horário do edifício

source: 1:label,Service Request{9948c490-4887-7e14-5605-177392b20b57}
pt_br: Número de solicitação de serviço

source: 1:label,Service Request{9a421b42-95cb-dd2e-81b7-50263a6610b6}
pt_br: Tipo de Problema

source: 1:label,Service Request{9cc80bde-b5b9-c3bc-8a42-9e708db6ec3b}
pt_br: Edifício do solicitante

source: 1:label,Service Request{9dd1a28c-4031-755b-30dc-0bca4776eabb}
pt_br: Data de conclusão por fuso horário do edifício

source: 1:label,Service Request{9e805eb1-49e6-4ca4-bb9d-23f2b810f627}
pt_br: seção

source: 1:label,Service Request{9ed95127-7c3c-9c3e-a424-07d8144a246d}
pt_br: Primeira Resposta por

source: 1:label,Service Request{a0d5255c-e331-4297-a8f8-805e03921086}
pt_br: Linha de Contrato

source: 1:label,Service Request{a1aad987-1ad5-7570-0b6c-ed5a6273479a}
pt_br: Alias do solicitante

source: 1:label,Service Request{a3729e75-c1e8-542d-18b4-8c04666532b2}
pt_br: Pedir detalhes

source: 1:label,Service Request{a3ab4218-ee3e-386a-b409-547e4b7c8106}
pt_br: Data de vencimento solicitada

source: 1:label,Service Request{a4a3c46a-3cc4-71bc-7827-92ecb567ab84}
pt_br: Notas confidenciais (solicitação de serviço)

source: 1:label,Service Request{a74b025e-1817-15c4-c0cd-529b34dc528b}
pt_br: Onde você precisa de nós?

source: 1:label,Service Request{a9859c32-0cdc-41b5-8e7e-3eb173cab4a8}
pt_br: Sujeito

source: 1:label,Service Request{ac28d4b4-d0cb-09e6-410a-dd37dcc8a889}
pt_br: Número da sala de contato

source: 1:label,Service Request{ac4c9300-527a-273e-6121-6672325b912b}
pt_br: Notas do tipo de problema dinâmico da solicitação de serviço (solicitação de serviço)

source: 1:label,Service Request{acb2c742-73f1-4545-970a-870272bf1eb9}
pt_br: Perfil Social

source: 1:label,Service Request{b03cc760-ab70-463c-ba03-6ec64efff698}
pt_br: Tipo

source: 1:label,Service Request{b03e29d2-4b5e-a11e-2b5e-6ee76c9b6207}
pt_br: Artigo da Base de Conhecimento

source: 1:label,Service Request{b46c4dd0-0895-ca03-ea1c-a7067c972888}
pt_br: Solicitante

source: 1:label,Service Request{b4a92ed7-768b-996c-347a-6390c18083e7}
pt_br: Notas de solicitação de serviço

source: 1:label,Service Request{b579ee22-ced2-44ed-0bb8-8290e9b23164}
pt_br: Cliente

source: 1:label,Service Request{b5aed07b-ae04-485a-a45a-17b5261fa8a7}
pt_br: Nível de Serviço

source: 1:label,Service Request{b5c6daa8-4383-e7a4-ab72-6d5d39d1a9c6}
pt_br: Código do centro de custo

source: 1:label,Service Request{b67b83c0-da49-a3b7-217e-2759e3c21d91}
pt_br: Número da sala do problema

source: 1:label,Service Request{b6b5144d-5c19-94b5-7bd6-bc84432ec7e9}
pt_br: Sujeito

source: 1:label,Service Request{b6f69544-6287-4b8a-b60c-3d66f1cac75d}
pt_br: Assunto

source: 1:label,Service Request{b9169964-13ec-5bbe-a8bd-27c932a4ee7a}
pt_br: <h3> Você pode nos dar alguns detalhes? </h3>

source: 1:label,Service Request{b97ad56b-733d-6ca7-0073-865460028c01}
pt_br: Criado em

source: 1:label,Service Request{ba553c40-498a-a6ae-a792-943ee69980d8}
pt_br: SR reclassificado

source: 1:label,Service Request{bb09a802-9b9c-7189-ab34-6340c5890acd}
pt_br: Nome do solicitante

source: 1:label,Service Request{bb13b0a3-13ee-4f84-9172-c1d89622b421}
pt_br: SLA APLICÁVEL

source: 1:label,Service Request{be7a5114-2348-60c5-db0c-b7060ea51394}
pt_br: Construção de Problemas

source: 1:label,Service Request{be8593d3-5a72-001b-1018-b22eaa936796}
pt_br: Motivo de substituição de prioridade

source: 1:label,Service Request{c061d3a7-b3b7-99a9-a78b-c31d9b48c688}
pt_br: Código IO

source: 1:label,Service Request{c26fcdc2-fdac-4bed-a853-cfb9438d2591}
pt_br: Resolver por KPI

source: 1:label,Service Request{c4bcae81-40b0-43c4-4a56-e59c7b844e7d}
pt_br: Motivo do pedido cancelado

source: 1:label,Service Request{c529b396-30d5-d2e1-5ab4-5d0cad79797c}
pt_br: Classe do Problema

source: 1:label,Service Request{c5fdfac4-9406-4ad1-b114-f409eec9e514}
pt_br: Primeira Resposta Enviada

source: 1:label,Service Request{c6a22093-b403-e673-0a63-5dac1b1238cb}
pt_br: Status

source: 1:label,Service Request{c76a8a58-be2e-2837-2965-a34794028d78}
pt_br: Resolução

source: 1:label,Service Request{c8258aae-b22d-6486-2608-e43e028634dd}
pt_br: Prioridade

source: 1:label,Service Request{c896a94e-e4c9-45ed-927c-a339d76a693c}
pt_br: Instâncias de KPI de SLA

source: 1:label,Service Request{c92c4466-ee61-9806-dce1-2c7da0c3479a}
pt_br: Notas pop-up de escalonamento prioritário

source: 1:label,Service Request{c9db6e43-4376-1ad1-c276-074a751a2d54}
pt_br: Permitir notificação por email

source: 1:label,Service Request{cc5805ba-4b6d-a358-3515-79720759cba0}
pt_br: Nome de contato

source: 1:label,Service Request{cd967094-2e35-33b3-a15e-73595587ee52}
pt_br: Alias de contato

source: 1:label,Service Request{d2c3b79d-4172-4f15-aa40-e69aa7bd2ab6}
pt_br: Proprietário

source: 1:label,Service Request{d31a531d-cb79-81d0-910e-97abb7c7c88d}
pt_br: Leituras do dispositivo (visualização)

source: 1:label,Service Request{d3b18c72-0dd0-8b71-7923-b38cb340508a}
pt_br: É exibido o PopUp

source: 1:label,Service Request{d3c0c0a5-1e01-6455-c837-286ae1396017}
pt_br: Edifício de Contato

source: 1:label,Service Request{d6e1c723-877d-2ea2-47d0-dd04d1175c50}
pt_br: Artigo da Base de Conhecimento

source: 1:label,Service Request{d820e298-4b04-9414-a72a-b6c2b909741b}
pt_br: Seção

source: 1:label,Service Request{d8e721e9-2540-e75d-b2dc-81a5a9be2bc1}
pt_br: Hora da Data de Vencimento Criando o Fuso Horário (Oculto)

source: 1:label,Service Request{d9842a79-9570-417e-9d7c-817d09bf3e7d}
pt_br: REGISTROS DE CONHECIMENTO ASSOCIADOS

source: 1:label,Service Request{da4345a8-582a-72a7-d163-6c191bd55395}
pt_br: Número de solicitação de serviço

source: 1:label,Service Request{dae3e345-a070-4428-be90-ab0a926ca354}
pt_br: Proprietário

source: 1:label,Service Request{db20c8bd-b402-4323-83ac-514921ab7ca5}
pt_br: OCORRÊNCIAS MESCLADAS

source: 1:label,Service Request{db4ccaa0-9b91-50bb-3367-2ab4a7ae1221}
pt_br: Notas de solicitação de serviço

source: 1:label,Service Request{dc88ed7e-44c1-10a9-2010-ec558706583d}
pt_br: Contrato

source: 1:label,Service Request{dd083b19-ea2e-ecc4-ad32-edd41bedde1d}
pt_br: Pessoa do CC

source: 1:label,Service Request{dde7bec7-321b-cdde-157c-ad535b5dbea8}
pt_br: Leituras do dispositivo

source: 1:label,Service Request{e10a45c9-98e9-4e82-cc2a-32d231e65d21}
pt_br: Número da sala do problema

source: 1:label,Service Request{e41a12bc-599d-46be-85ca-e2c681350078}
pt_br: Contrato

source: 1:label,Service Request{e493f95f-d913-4063-a929-e86a5d7b01a5}
pt_br: DETALHES DO CLIENTE

source: 1:label,Service Request{e4bcb393-d57a-b490-2665-1e924132b1e3}
pt_br: Administração

source: 1:label,Service Request{e5b169b4-53c1-b59b-b732-12b25d10606a}
pt_br: Sala de Contato Não

source: 1:label,Service Request{e6031605-b0d3-42e6-a666-ae358e9e0a0e}
pt_br: PESQUISA

source: 1:label,Service Request{e6273a33-39c6-43d2-93d3-70ed6ff36171}
pt_br: Escalonado

source: 1:label,Service Request{e7695773-b77d-4285-b57a-339cadbc233e}
pt_br: Perfil Bloqueado

source: 1:label,Service Request{e8061620-d6a0-9d18-4248-7e6c7c59cb24}
pt_br: Construção de Problemas

source: 1:label,Service Request{e8536a7b-ab85-42bf-a772-ef53b8854268}
pt_br: Visualizador da Base de Dados de Conhecimento

source: 1:label,Service Request{e9b0212e-c401-37c8-61ce-90193552a81e}
pt_br: Seção

source: 1:label,Service Request{eaa7603e-1407-308c-3cc9-01a31c1b9194}
pt_br: Número de solicitação de serviço

source: 1:label,Service Request{eafbc418-2de0-485f-9f9a-590f97e0389d}
pt_br: Cliente

source: 1:label,Service Request{ebb98416-6d93-44a3-575b-1da275819195}
pt_br: Problem Building City

source: 1:label,Service Request{ebbd891c-ac98-4176-0133-4129aacc0014}
pt_br: Data de vencimento ajustada por fuso horário do edifício

source: 1:label,Service Request{edb4e35d-20b9-8032-2c1c-94a5d6356936}
pt_br: email de contato

source: 1:label,Service Request{f28544c6-382e-4e29-a09c-3f2804012d04}
pt_br: Identificação

source: 1:label,smp_buildingsmp_building_statecode0
pt_br: Ativo

source: 1:label,smp_buildingsmp_building_statecode1
pt_br: Inativo

source: 1:label,smp_prioritysmp_priority_statecode0
pt_br: Ativo

source: 1:label,smp_prioritysmp_priority_statecode1
pt_br: Inativo

source: 1:label,smp_problemclasssmp_problemclass_statecode0
pt_br: Ativo

source: 1:label,smp_problemclasssmp_problemclass_statecode1
pt_br: Inativo

source: 1:label,smp_problemtypedescriptionsmp_problemtypedescription_statecode0
pt_br: Ativo

source: 1:label,smp_problemtypedescriptionsmp_problemtypedescription_statecode1
pt_br: Inativo

source: 1:label,smp_problemtypesmp_problemtype_statecode0
pt_br: Ativo

source: 1:label,smp_problemtypesmp_problemtype_statecode1
pt_br: Inativo

source: 1:label,smp_roomsmp_room_statecode0
pt_br: Ativo

source: 1:label,smp_roomsmp_room_statecode1
pt_br: Inativo

source: 1:label,smp_roomtypesmp_roomtype_statecode0
pt_br: Ativo

source: 1:label,smp_roomtypesmp_roomtype_statecode1
pt_br: Inativo

source: 1:label,smp_servicerequestproblemtypedescsmp_servicerequestproblemtypedesc_statecode0
pt_br: Ativo

source: 1:label,smp_servicerequestproblemtypedescsmp_servicerequestproblemtypedesc_statecode1
pt_br: Inativo

source: 1:LocalizedCollectionName,AccountentityAccount
pt_br: Contas

source: 1:LocalizedCollectionName,ContactentityContact
pt_br: Contatos

source: 1:LocalizedCollectionName,smp_problemtypedescriptionentitysmp_problemtypedescription
pt_br: Notas do tipo de problema dinâmico

source: 1:LocalizedCollectionName,smp_roomentitysmp_room
pt_br: Salas

source: 1:LocalizedCollectionName,smp_roomtypeentitysmp_roomtype
pt_br: Tipos de Sala

source: 1:LocalizedCollectionName,smp_servicerequestproblemtypedescentitysmp_servicerequestproblemtypedesc
pt_br: Notas do Tipo de Problema da Solicitação de Serviço Dinâmico

source: 1:LocalizedName,AccountentityAccount
pt_br: Conta

source: 1:LocalizedName,Building{1c34f5c8-5f2e-4d97-b181-43a515db9e7d}
pt_br: Informação

source: 1:LocalizedName,ContactentityContact
pt_br: Contato

source: 1:LocalizedName,Contact{00000000-0000-0000-00aa-000000666400}
pt_br: Visualização de Localização Avançada de Contatos

source: 1:LocalizedName,Contact{00000000-0000-0000-00aa-000010001003}
pt_br: Meus Contatos Ativos

source: 1:LocalizedName,Contact{00000000-0000-0000-00aa-000010001004}
pt_br: Contatos Ativos

source: 1:LocalizedName,Contact{00000000-0000-0000-00aa-000010001033}
pt_br: Contatos Inativos

source: 1:LocalizedName,Contact{00000000-0000-0000-00aa-000010001210}
pt_br: Visualização Associada ao Contato

source: 1:LocalizedName,Contact{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Formulário de perfil da Web

source: 1:LocalizedName,Contact{0d5d377b-5e7c-47b5-bab1-a5cb8b4ac105}
pt_br: Todos os Contatos

source: 1:LocalizedName,Contact{657bed95-e04a-4cab-965f-899ca32e1a11}
pt_br: Formulário de Contato Web

source: 1:LocalizedName,Contact{73bc2d9b-4e0e-424c-8839-ed59d6817e3a}
pt_br: Ativar Exibição da Subgrade de Contatos

source: 1:LocalizedName,Contact{894cc46a-b0cb-4ab0-8bf6-200544e46a2d}
pt_br: Informação

source: 1:LocalizedName,Contact{8df19b44-a073-40c3-9d6d-ee1355d8c4ba}
pt_br: Busca Rápida de Contatos Ativos

source: 1:LocalizedName,Contact{901138ac-0343-e211-ab09-00155dc83f23}
pt_br: Contatos do fornecedor ativo

source: 1:LocalizedName,Contact{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Informação - UCI

source: 1:LocalizedName,Dynamic Problem Type Note{14039cec-369e-4983-9d54-aa69523ae1e4}
pt_br: Informação

source: 1:LocalizedName,Dynamic Problem Type Note{4278f1d1-8619-46ae-97be-42f344ed8a2d}
pt_br: Descrições de tipos de problemas inativos

source: 1:LocalizedName,Dynamic Problem Type Note{57b9b1fc-0baf-4767-b1bd-26e569bd0c24}
pt_br: Busca rápida de tipos de problemas ativos

source: 1:LocalizedName,Dynamic Problem Type Note{94389750-f44b-481f-a819-b1452e560a6d}
pt_br: Descrições de tipos de problemas ativos

source: 1:LocalizedName,Dynamic Problem Type Note{c72fbb77-5360-4bd4-bece-ae00239fd5ae}
pt_br: Visualização de Descrição de tipo de problema

source: 1:LocalizedName,Dynamic Problem Type Note{d9c00125-8a73-403b-9924-938dcb16a041}
pt_br: Visualização associada de Tipo de problema por Descrição

source: 1:LocalizedName,Dynamic Problem Type Note{f0ab6223-8309-41c7-aff9-627ef9916464}
pt_br: Visualização de localização avançada de Tipo de problema por Descrição

source: 1:LocalizedName,Priority{00d2965e-4e12-45d4-8c7d-2a546f966fba}
pt_br: Vista de pesquisa prioritária

source: 1:LocalizedName,Priority{190e7534-8e1b-436e-a75e-21dbd2caa0fa}
pt_br: Visualização de localização avançada prioritária

source: 1:LocalizedName,Priority{40f80c00-ecee-4f06-899a-aac8b07854bc}
pt_br: Visualização associada prioritária

source: 1:LocalizedName,Priority{4dbea70d-019f-448a-9a6b-6dcee61aea60}
pt_br: Prioridades inativas

source: 1:LocalizedName,Priority{7041461c-5ae0-42d5-a17f-9aa9cf8d3e57}
pt_br: Prioridades ativas

source: 1:LocalizedName,Priority{8fc9bafe-4b6c-4570-8286-57fd166acd1f}
pt_br: Busca rápida de prioridades ativas

source: 1:LocalizedName,Priority{ff8cc6b9-bbe0-4ba2-9479-447077146261}
pt_br: Informação

source: 1:LocalizedName,Problem Class{00cf8ab6-fc3c-47da-bf16-79b237aadcb6}
pt_br: Classe de Problema Visualização Avançada de Localização

source: 1:LocalizedName,Problem Class{54b256af-1469-448c-be44-275cf00cd61e}
pt_br: Classes de problemas inativos

source: 1:LocalizedName,Problem Class{731d553a-a6f8-499e-98ab-62bfa99530d0}
pt_br: Informação

source: 1:LocalizedName,Problem Class{76fbba25-7ff9-4ebe-a154-1d5b75ed991e}
pt_br: Classes de problemas ativas

source: 1:LocalizedName,Problem Class{8177ada2-8438-423e-b5b4-6efef1fa649b}
pt_br: Visão Associada à Classe do Problema

source: 1:LocalizedName,Problem Class{d2137f38-611a-41b5-a809-1a09ef6dfa51}
pt_br: Pesquisa rápida de classes de problemas ativos

source: 1:LocalizedName,Problem Class{f6b82d26-b835-4a35-b453-18c5cd4e042e}
pt_br: Vista de pesquisa de classe de problema

source: 1:LocalizedName,Problem Type{135eb841-7e2d-47b9-91fc-0c0cadd8a4c7}
pt_br: Informação

source: 1:LocalizedName,Problem Type{52e64032-bced-4c08-850c-35a7fa89dee9}
pt_br: Tipos de problemas ativos de localização rápida

source: 1:LocalizedName,Problem Type{638ef3f8-9fb0-4f0e-a328-bb575eebf413}
pt_br: Tipos de problemas inativos

source: 1:LocalizedName,Problem Type{641ac93e-f9e7-45b3-afcc-b7f23219793b}
pt_br: Tipos de problemas ativos

source: 1:LocalizedName,Problem Type{85d7b2f1-e17a-4cfc-bf15-504f6b2f49cf}
pt_br: Tipo de problema Exibição de localização avançada

source: 1:LocalizedName,Problem Type{93772127-420b-4244-9dca-d61c8fed7afd}
pt_br: Visualização de pesquisa de tipo de problema

source: 1:LocalizedName,Problem Type{fa38c569-5de4-4ef9-9c1a-603ca61f03d6}
pt_br: Visualização associada ao tipo de problema

source: 1:LocalizedName,Provider{00000000-0000-0000-00aa-000000666000}
pt_br: Exibição de Localização Avançada de Contas

source: 1:LocalizedName,Provider{00000000-0000-0000-00aa-000010001001}
pt_br: Minhas Contas Ativas

source: 1:LocalizedName,Provider{00000000-0000-0000-00aa-000010001002}
pt_br: Contas Ativas

source: 1:LocalizedName,Provider{00000000-0000-0000-00aa-000010001031}
pt_br: Contas Inativas

source: 1:LocalizedName,Provider{00000000-0000-0000-00aa-000010001200}
pt_br: Exibição Associada à Conta

source: 1:LocalizedName,Provider{2d1187c4-23fe-4bb5-9647-43bb1c6ddbd1}
pt_br: Localização Rápida de Contas Ativas

source: 1:LocalizedName,Provider{64f87031-71ca-4f83-822a-8ce08d870bf3}
pt_br: Formulário da Web Somente Leitura da Conta

source: 1:LocalizedName,Provider{65ffaf9a-e8c5-432d-860b-32f841b00d87}
pt_br: Todas as Contas

source: 1:LocalizedName,Provider{6e4f41f8-653a-48f7-9c4c-aad8c675f86d}
pt_br: Detalhes do Parceiro

source: 1:LocalizedName,Provider{a9af0ab8-861d-4cfa-92a5-c6281fed7fab}
pt_br: Exibição da Consulta de Contas

source: 1:LocalizedName,Provider{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Construção

source: 1:LocalizedName,Provider{b053a39a-041a-4356-acef-ddf00182762b}
pt_br: Informação

source: 1:LocalizedName,Provider{c29a9cdd-aef1-402d-ac6c-01da783afbbf}
pt_br: Formulário da Web da conta

source: 1:LocalizedName,Provider{f3378010-ee11-e811-8116-5065f38bc1a1}
pt_br: Vista de pesquisa de construção

source: 1:LocalizedName,Room Type{5438b18a-83cf-48e4-ae03-89bde3453f34}
pt_br: Tipos de Salas Ativas

source: 1:LocalizedName,Room Type{8cd61ed2-0478-40af-a3b2-9c4922c33e9f}
pt_br: Tipos de Salas Inativas

source: 1:LocalizedName,Room Type{904eb4c0-9691-4b65-a0a7-1142aefdd876}
pt_br: Visualização de Pesquisa de Tipo de Sala

source: 1:LocalizedName,Room Type{ab539cd7-d605-4499-b798-916a60aefbd5}
pt_br: Visualização Associada de Tipo de Sala

source: 1:LocalizedName,Room Type{b0f8c4d7-76b9-4a02-8acd-21e2138d5b46}
pt_br: Visualização de Busca de Tipo de Sala

source: 1:LocalizedName,Room Type{b1d9b719-c238-433f-af13-ccab84c63404}
pt_br: Busca Rápida de Tipos de Salas Ativas

source: 1:LocalizedName,Room Type{d5db4cfb-e9aa-470c-b0fb-8b7eef4cb4d1}
pt_br: Informação
