Repository: roasted-eggplant/v-vlsafo-test-CCRM
Catalog: RES.CustomerService.UI/Resources/*/resources.*.resx
Languages: pt_br

source: 1:LocalizedName,Room{53162f5f-1697-4cc9-896c-566da8ec9759}
pt_br: Informação

source: 1:LocalizedName,Room{581e3cf0-0902-472c-b47f-4f63c6f174b7}
pt_br: Visualização de Pesquisa de Sala

source: 1:LocalizedName,Room{80178911-146d-4ebd-a22b-652301e07ff3}
pt_br: Salas Inativas

source: 1:LocalizedName,Room{8d9d8de1-3196-4e94-be64-28119ae08608}
pt_br: Visualização de Busca Avançada de Sala

source: 1:LocalizedName,Room{c1aeb659-6dc6-4173-957f-b76292d18fe0}
pt_br: Visualização Associada de Sala

source: 1:LocalizedName,Room{cf08c8b9-1547-4c15-8fff-171746605252}
pt_br: Busca Rápida de Salas Ativas

source: 1:LocalizedName,Room{fbc39f3a-0103-4898-a74d-8540e15f4324}
pt_br: Salas Ativas

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{129f39cc-10ae-44d5-aa9c-f828560097cc}
pt_br: Visualização de Busca Avançada de Descrição de Problema de Serviço Solicitado

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{2314d6a1-873c-e811-811c-c4346bdc1281}
pt_br: Visualização de Descrição de Ordem de Trabalho de Problema de Serviço Solicitado

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{2814c57d-5a43-4523-a81d-a39f6f6cb04d}
pt_br: Visualização de Busca Associada de Descrição de Problema de Serviço Solicitado

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{7eb9c939-dc50-4758-aa2f-014dead72568}
pt_br: Descrição de Tipo de Problema de Solicitação de Serviço Inativo

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{9f5e80eb-b49b-42c1-8ae6-d79847fcb778}
pt_br: Visualização de Busca de Descrição de Tipo de Problema de Solicitação de Serviço

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{d19a748e-23cf-4cac-b2b5-ff80140590c8}
pt_br: Informação

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{e16f2944-89f5-46e6-89f0-5cb361dfa277}
pt_br: Busca Rápida de Descrição de Tipo de Problema de Solicitação de Serviço Ativo

source: 1:LocalizedName,Service Request Dynamic Problem Type Notes{f2f88444-82fe-4ee2-a450-aed99671a11e}
pt_br: Descrição de Tipo de Problema de Solicitação de Serviço Ativo

source: 1:LocalizedName,Service Request{00000000-0000-0000-00aa-000010001029}
pt_br: Minhas Ocorrências Resolvidas

source: 1:LocalizedName,Service Request{00000000-0000-0000-00aa-000010001030}
pt_br: Todas as Ocorrências

source: 1:LocalizedName,Service Request{00000000-0000-0000-00aa-000010001032}
pt_br: Ocorrências Ativas

source: 1:LocalizedName,Service Request{00000000-0000-0000-00aa-000010001034}
pt_br: Ocorrências Resolvidas

source: 1:LocalizedName,Service Request{19e8db86-4d2c-e311-89c0-78e3b5106e13}
pt_br: Solicitação de Serviço Detalhada

source: 1:LocalizedName,Service Request{36bab8df-a1b8-e711-80fd-3863bb35ed38}
pt_br: Solicitações de serviço ativo (detalhadas) - Portal

source: 1:LocalizedName,Service Request{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Ocorrência

source: 1:LocalizedName,Service Request{5344d305-2509-4b8c-bb9e-a8d7c58a952e}
pt_br: Formulário do portal

source: 1:LocalizedName,Service Request{8cf7d7e7-4af7-e811-a971-000d3a30d7c8}
pt_br: Todas as solicitações de serviço perdidas do SLA

source: 1:LocalizedName,Service Request{8f35c990-a1b8-e711-80fd-3863bb35ed38}
pt_br: Solicitações de serviço ativo - Portal

source: 1:LocalizedName,Service Request{98a717a6-42f7-e811-a971-000d3a30d7c8}
pt_br: Todas as solicitações de serviço aberto de alta prioridade

source: 1:LocalizedName,Service Request{b16f2c33-f742-e211-ab09-00155dc83f23}
pt_br: Todas as solicitações de serviço canceladas

source: 1:LocalizedName,Service Request{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Em formação

source: 1:LocalizedName,Service Request{e40de8f4-b4bc-498e-a835-c91f0dd3dc13}
pt_br: Formulário da Web

source: 1:LocalizedName,smp_problemtypedescriptionentitysmp_problemtypedescription
pt_br: Nota do tipo de problema dinâmico

source: 1:LocalizedName,smp_roomentitysmp_room
pt_br: Sala

source: 1:LocalizedName,smp_roomtypeentitysmp_roomtype
pt_br: Tipo de Sala

source: 1:LocalizedName,smp_servicerequestproblemtypedescentitysmp_servicerequestproblemtypedesc
pt_br: Notas do Tipo de Problema da Solicitação de Serviço Dinâmico

source: 1:Title,ContactInfo{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Comum

source: 1:Title,ContactInfo{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Common

source: 1:Title,ContactMarketing{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Marketing

source: 1:Title,ContactMarketing{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Marketing

source: 1:Title,ContactnavActivities{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Atividades

source: 1:Title,ContactnavActivityHistory{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Atividades Fechadas

source: 1:Title,ContactnavAddresses{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Mais Endereços

source: 1:Title,ContactnavAddresses{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Endereços

source: 1:Title,ContactnavAsyncOperations{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Fluxos de Trabalho

source: 1:Title,ContactnavInvoices{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Fatura

source: 1:Title,ContactnavOrders{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: SalesOrder

source: 1:Title,ContactnavProcessSessions{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Sessões de Diálogo

source: 1:Title,ContactnavQuotes{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Cotação

source: 1:Title,ContactnavRelationships{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Relacionamentos

source: 1:Title,ContactnavRelationships{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: CustomerRelationship

source: 1:Title,ContactnavSubConts{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Subcontatos

source: 1:Title,ContactnavSubConts{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Contatos

source: 1:Title,Contactnav_msdyn_contact_msdyn_rma_RequestedByContact{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Conta de Cobrança

source: 1:Title,Contactnav_msdyn_contact_msdyn_rtv_VendorContact{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Contato do Fornecedor

source: 1:Title,Contactnav_msdyn_contact_msdyn_workorder_ReportedByContact{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Ordens de Serviço

source: 1:Title,ContactProcessCenter{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Processos

source: 1:Title,ContactProcessCenter{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Process Sessions

source: 1:Title,ContactSales{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Vendas

source: 1:Title,ContactSales{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Sales

source: 1:Title,ContactService{0bd832d5-9d6a-456d-bdc1-21129e82cc0f}
pt_br: Serviço

source: 1:Title,ContactService{ec9a685c-cf7d-46a9-8bec-ede82262395a}
pt_br: Service

source: 1:Title,ProvidernavContacts{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Contatos

source: 1:Title,ProvidernavEntitlement{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Direitos

source: 1:Title,ProvidernavSocialprofiles{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Perfis Sociais

source: 1:Title,ProvidernavSPDocuments{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Documentos

source: 1:Title,Providernav_msdyn_account_account_BillingAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Contas Cobradas

source: 1:Title,Providernav_msdyn_account_msdyn_agreement_BillingAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Contratos Cobrados

source: 1:Title,Providernav_msdyn_account_msdyn_agreement_ServiceAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Contratos

source: 1:Title,Providernav_msdyn_account_msdyn_customerasset_Account{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Ativos do Cliente

source: 1:Title,Providernav_msdyn_account_msdyn_payment_Account{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Pagamentos

source: 1:Title,Providernav_msdyn_account_msdyn_purchaseorder_Vendor{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Ordens de Compra

source: 1:Title,Providernav_msdyn_account_msdyn_rmaproduct_Changeownership{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Alterar propriedade

source: 1:Title,Providernav_msdyn_account_msdyn_rmaproduct_ReturntoVendor{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Devolver ao Fornecedor

source: 1:Title,Providernav_msdyn_account_msdyn_rma_BillingAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: ADMs Cobradas

source: 1:Title,Providernav_msdyn_account_msdyn_rma_ServiceAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: ADMs

source: 1:Title,Providernav_msdyn_account_msdyn_rtv_Vendor{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: RTVs

source: 1:Title,Providernav_msdyn_account_msdyn_workorderresourcerestriction_Account{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Restrições de Recursos

source: 1:Title,Providernav_msdyn_account_msdyn_workorder_BillingAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Ordens de Serviço Cobradas

source: 1:Title,Providernav_msdyn_account_msdyn_workorder_ServiceAccount{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Ordens de Serviço

source: 1:Title,Providernav_msdyn_account_product_DefaultVendor{af00eba7-e84d-4df3-837a-0fc43f7e777d}
pt_br: Fornecedor Padrão

source: 1:Title,Service RequestInfo{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Comum

source: 1:Title,Service RequestInfo{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Comum

source: 1:Title,Service RequestMarketing{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Marketing

source: 1:Title,Service RequestMarketing{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Marketing

source: 1:Title,Service RequestnavActivities{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Atividades

source: 1:Title,Service RequestnavActivities{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Atividades

source: 1:Title,Service RequestnavActivityHistory{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Atividades Fechadas

source: 1:Title,Service RequestnavActivityHistory{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Atividades Fechadas

source: 1:Title,Service RequestnavProcessSessions{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Processos em Tempo Real

source: 1:Title,Service RequestnavProcessSessions{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Processos em Tempo Real

source: 1:Title,Service Requestnav_msdyn_incident_msdyn_workorder_ServiceRequest{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Ordens de Serviço

source: 1:Title,Service Requestnav_msdyn_incident_msdyn_workorder_ServiceRequest{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Ordens de Serviço

source: 1:Title,Service RequestProcessCenter{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Processar Sessões

source: 1:Title,Service RequestProcessCenter{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Processar Sessões

source: 1:Title,Service RequestSales{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Vendas

source: 1:Title,Service RequestSales{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Vendas

source: 1:Title,Service RequestService{4a63c8d1-6c1e-48ec-9db4-3e6c7155334c}
pt_br: Field Service

source: 1:Title,Service RequestService{bb5b1a96-a037-4872-8b3a-5bef372f9203}
pt_br: Serviço de Campo
